[viewBag]
title = "Bedienungsanleitung f端r EAC Zertifizierung"
url = "/bedienungsanleitung-eac-zertifikat"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_title = "Bedienungsanleitung f端r EAC Zertifizierung"
meta_description = "Bedienungsanleitung f端r EAC Zertifizierung in Russland und EAWU Staaten. EAC Zertifikat und EAC Deklaration f端r diversen Produktgruppen."
==
<p>F&uuml;r eine erfolgreiche Zertifizierung wird eine EAC Bedienungsanleitung ben&ouml;tigt. In einer EAC Bedienungsanleitung sind wichtige Angaben und Informationen &uuml;ber die Funktionsweise, Konstruktion, Transport, Aufbewahrung, Wartung, Reparatur, Recycling und Entsorgung eines Ger&auml;ts enthalten. Eine EAC Bedienungsanleitung kann gleichzeitig f&uuml;r mehrere Produktserien, Modelle und Typen angefertigt werden. Durch eine Bedienungsanleitung wird eine sichere Nutzung des Ger&auml;ts, der Maschine oder Anlage gew&auml;hrleistet. Eine Bedienungsanleitung muss auf Russisch oder einer anderen Amtssprache der EAWU Staaten erstellt werden.</p>

<p><a href="/bedienungsanleitung-eac-zertifikat" id="1994555562"><img alt="EAC Bedienungsanleitung" id="1263034345" src="/storage/app/media/bedienungsanleitung-eac-zertifikat.jpg" title="EAC Bedienungsanleitung" /></a></p>

<h2>Erstellung der EAC Bedienungsanleitung</h2>

<p><u>Erstellung einer Bedienungsanleitung wird gem&auml;&szlig; folgenden GOST Normen und TR Standard vorgeschrieben</u>:</p>

<ul>
	<li>GOST R 54121-2010</li>
	<li>GOST R 2.601-2013</li>
	<li>GOST 2.610-2006</li>
	<li>TR ZU 032/2013</li>
	<li>TR ZU 016/2011</li>
	<li>TR ZU 010/2011</li>
</ul>

<h3>Inhalt der EAC Bedienungsanleitung</h3>

<p><u>In einer Bedienungsanleitung m&uuml;ssen folgende Informationen erhalten werden</u>:</p>

<ol>
	<li>Konstruktion</li>
	<li>Funktionsweise</li>
	<li>Instandhaltung</li>
	<li>Zusammensetzung</li>
	<li>Aufbewahrungshinweise</li>
	<li>Montageinformationen</li>
	<li>Verwendungshinweise</li>
	<li>Reparaturvorschriften</li>
	<li>Wartungsvorschriften</li>
	<li>Sicherheitshinweise&nbsp;</li>
	<li>Rettungshinweise</li>
	<li>St&ouml;rungshinweise</li>
	<li>Gefahrhinweise</li>
	<li>Risikohinweise</li>
</ol>

<h4>Sicherheitshinweise</h4>

<p>Die Sicherheitshinweise m&uuml;ssen f&uuml;r die Nutzer &uuml;bersichtlich dargestellt werden. In besonders gef&auml;hrlichen Bereichen m&uuml;ssen eindeutige Sicherheitshinweise angebracht werden. Dies kann durch Symbole oder schriftliche Warnhinweise erfolgen.</p>

<h5>Identifizierung von Maschinen</h5>

<p><u>Laut den Vorschriften des TR ZU 010/2011 - &Uuml;ber die Sicherheit von Maschinen und Anlagen m&uuml;ssen an jeder Maschine oder Anlage folgende Informationen angebracht werden</u>:</p>

<ul>
	<li>Hersteller der Anlage</li>
	<li>Sitz der Produktionsst&auml;tte</li>
	<li>Markenzeichen des Herstellers</li>
	<li>Typ der Maschine oder Anlage</li>
	<li>Modellnummer der Anlage</li>
	<li>Seriennummer der Anlage</li>
	<li>Herstellungsdatum</li>
</ul>

<p>Die Informationen m&uuml;ssen auf einem gut lesbaren Schild angebracht werden.</p>

<h6>Dauer und Kosten der Bedienungsanleitung</h6>

<p>Die Dauer und die Kosten der Erstellung einer Bedienungsanleitung h&auml;ngen sowohl vom jeweiligen Produkt und der jeweiligen Branche als auch von den damit im Zusammenhang stehenden technischen Normen und notwendigen Pr&uuml;fungen ab. F&uuml;r Informationen &uuml;ber die Erstellung von Bedienungsanleitungen kontaktieren Sie uns, wir werden Ihnen gerne weiterhelfen.</p>

<p><strong>Zustellung von Zulassungsdokumenten</strong></p>

<p>Nach der Erstellung der Bedienungsanleitung erhalten Sie zun&auml;chst eine digitale Variante der Bedienungsanleitung per E-Mail. Die originale EAC Bedienungsanleitung wird dem Kunden per versichertem Dokumentenversand gesendet. Die digitale Variante enth&auml;lt alle notwendigen Angaben zur Abwicklung der Exporte.</p>

<p><strong>Vertragsperson f&uuml;r EAC Zertifizierung</strong></p>

<p>Durch die Regelungen der EAWU Staaten wird vorgeschrieben, dass der Hersteller einen Sitz im gemeinsamen Wirtschaftsgebiet der Zollunion haben muss, um einen Antrag auf eine <a href="/eac-zertifikat" type="page">EAC Zertifizierung</a> stellen zu k&ouml;nnen. Somit wird eine Vertretung des Herstellers f&uuml;r die Beantragung von EAC Zertifizierungsprozessen in der Zollunion der EAWU L&auml;nder ben&ouml;tigt. Die bevollm&auml;chtigte Vertragsperson muss seinen Sitz in einem der Mitgliedstaaten der Eurasischen Wirtschaftsunion haben.</p>

<p>Oft tritt als Antragsteller ein Gesch&auml;ftspartner des Herstellers aus den EAWU Staaten auf. Dabei muss man ber&uuml;cksichtigen, dass nachher nur dieser Vertriebspartner alleinig ein Vertriebsrecht f&uuml;r die ganze Zertifizierungsperiode hat und f&uuml;r alle anderen Distributoren eine Vollmacht f&uuml;r die Vertriebst&auml;tigkeit ausstellen muss. Dadurch ger&auml;t der Hersteller in die Abh&auml;ngigkeit von seinem Gesch&auml;ftspartner, der bei der Zertifizierung als Vertragsperson auftrat.</p>

<p>Wenn Sie unabh&auml;ngig von den einzelnen Distributoren bleiben m&ouml;chten, k&ouml;nnen wir Ihnen eine Vertragsperson zur Verf&uuml;gung stellen. Diese Aufgabe kann durch unsere russische Niederlassung durchgef&uuml;hrt werden. Nach der erfolgreichen Zertifizierung werden wir allen Ihren Vertriebspartnern eine Vollmacht f&uuml;r die Vertriebst&auml;tigkeit ausstellen. Sofern Sie sich entscheiden, sich von einzelnen Distributoren zu trennen, werden wir Sie bei allen Ihren Entsendungen unterst&uuml;tzen und entsprechend die Vollmacht zur&uuml;ckziehen.</p>

<p><strong>Unsere Dienstleistungen</strong></p>

<p>&nbsp;<u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ol>
	<li>Erstellung von GOST konformen EAC Bedienungsanleitung</li>
	<li>Beratung bez&uuml;glich der GOST konformen Bedienungsanleitung</li>
	<li>Beratung bez&uuml;glich der EAC Deklarierung und EAC Zertifizierung</li>
	<li>Durchf&uuml;hrung der EAC Deklarierung und EAC Zertifizierung</li>
	<li>Beratung bez&uuml;glich der EAC Kennzeichnung</li>
</ol>

<p>F&uuml;r weitere Informationen bez&uuml;glich der EAC Zertifizierung und EAC Dokumentation stehen wir Ihnen gern telefonisch&nbsp;zur Verf&uuml;gung.</p>