[viewBag]
title = "EAC Zertifikat für Kabel und Leitungen"
url = "/eac-zertifikat-fuer-kabel"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_title = "EAC Zertifikat für Kabel und Leitungen"
meta_description = "EAC Zertifizierung von Kabeln in Russland erfolgt gem. den Technischen Regewerken der EAWU Staaten. EAC Zertifikat ist ein Nachweis der Konformität."
excerpt = "EAC Zertifizierung von Kabeln in Russland erfolgt gem. den Technischen Regewerken der EAWU Staaten. EAC Zertifikat ist ein Nachweis der Konformität."
image = "/EACZertifikatfrKabel.jpg"
==
<p><img alt="EAC Zertifikat für Kabel und Leitungen" src="/storage/app/media/EACZertifikatfrKabel.jpg" style="height:325px; width:880px" /></p>

<h2><strong>EAC Zertifikat f&uuml;r Kabel</strong></h2>

<p>EAC Zertifizierung von Kabeln, Leitungen und Schn&uuml;ren in Russland und EAWU Staaten erfolgt gem&auml;&szlig; den Vorschriften der Technischen Regewerke der EAWU Staaten. Technische Regelwerke der EAWU Staaten enthalten minimale Sicherheitsvorschriften bzgl. Herstellung, Inbetriebnahme, Transport, Lagerung und Entsorgung von Kabeln in den EAWU-Teilnehmerstaaten. Das Ziel der technischen Vorschriften der Eurasischen Wirtschaftsunion ist der Schutz des Lebens und der Gesundheit der B&uuml;rgerinnen und B&uuml;rger und deren Eigentum in Russland und den EAWU Staaten.</p>

<p><u>Folgende Normen und Richtlinien sind f&uuml;r die EAC Zertifizierung von Kabel relevant</u>:</p>

<ul>
	<li>TR ZU 010/2011 - EAC Zertifizierung f&uuml;r Maschinen und Anlagen</li>
	<li>TR ZU 004/2011 - EAC Zertifizierung f&uuml;r Niederspannungsanlagen</li>
	<li>TR ZU 020/2011 - EAC Zertifizierung f&uuml;r elektromagnetische Vertr&auml;glichkeit</li>
	<li>TR EAWU 037/2016 - EAC Zertifizierung f&uuml;r gef&auml;hrliche Stoffe</li>
	<li>TR EAWU 043/2017 - EAC Brandschutzzertifizierung</li>
	<li>GOST 31996/2012 - Stromkabel mit Kunststoff-Isolierung f&uuml;r eine Nennspannung</li>
	<li>GOST 26445/85 - Isolierte Stromkabel. Allgemeine technische Bedingungen</li>
	<li>GOST 31565/2012 Brandschutzanforderungen f&uuml;r Verkabelungen</li>
	<li>GOST 24334/80 - Stromkabel f&uuml;r nicht station&auml;re Verlegung</li>
	<li>GOST 18410/73 - Strompapierisolierte Kabel</li>
</ul>

<h3><strong>EAC Zertifizierung f&uuml;r Kabel</strong></h3>

<p>EAC Zertifizierung von Kabeln erfolgt gem&auml;&szlig; den Vorschriften der Technischen Regelwerken der EAWU Staaten. F&uuml;r die EAC Zulassung von Kabeln sind folgende Technischen Regelwerke relevant: TR ZU 004/2011 - EAC Zertifizierung f&uuml;r Niederspannungsanlagen, TR ZU 020/2011 - EAC Zertifizierung f&uuml;r elektromagnetische Vertr&auml;glichkeit und TR EAWU 037/2016 - EAC Zertifizierung f&uuml;r gef&auml;hrliche Stoffe.</p>

<p>Verkabelungen und Drahtleitungen mit einer Spannung &uuml;ber 1000V unterliegen obligatorischer EAC Deklarierung. Alle anderen Verkabelungen und Drahtleitungen unterliegen der obligatorischen EAC Zertifizierung.</p>

<p>Gem&auml;&szlig; den Vorschriften des Technischen Regelwerks TR ZU 004/2011 - EAC Zertifizierung f&uuml;r Niederspannungsanlagen wird eine obligatorische EAC Zertifizierung f&uuml;r Verkabelungen mit einer Leitung 50V bis 1000V bei Wechselstrom und von 75V bis 1500V beim Gleichstrom vorgeschrieben.</p>

<h3><strong>Schemata f&uuml;r EAC Zertifizierung</strong></h3>

<ul>
	<li>1C, 3C - EAC Zertifizierung f&uuml;r Serienproduktion</li>
	<li>4C - EAC Zertifizierung f&uuml;r einmalige Lieferung&nbsp;</li>
</ul>

<h3><strong>Schemata f&uuml;r EAC Deklarierung</strong></h3>

<ul>
	<li>1D, 3D - EAC Deklarierung f&uuml;r Serienlieferung</li>
	<li>2D, 4D, 6D - EAC Deklarierung f&uuml;r Serienproduktion</li>
</ul>

<h4><strong>Freiwillige EAC Zertifizierung</strong></h4>

<p>Bestimmte Verkabelungen und Drahtverbindungen unterliegen keiner obligatorischen EAC Zertifizierung. So macht es Sinn eine freiwillige EAC Zertifizierung durchzuf&uuml;hren, EAC Zertifizierung und EAC Kennzeichnung sind eindeutige Sicherheits- und Qualit&auml;tsnachweise und tragen zu Erh&ouml;hung der Vertriebsaktivit&auml;ten in EAWU Staaten bei.&nbsp;</p>

<h5><strong>Brandschutzzertifizierung f&uuml;r Kabel</strong></h5>

<p>Weiterhin muss ber&uuml;cksichtigt werden, dass alle Kabelleitungen zus&auml;tzlich zum EAC Zertifikat und GOST Zertifikat ein EAC Brandschutzzertifikat ben&ouml;tigen. Die EAC Brandschutzzertifizierung von Kabeln wird gem&auml;&szlig; den Vorschriften des Technischen Regelwerks TR EAWU 043/2017 - EAC Brandschutzzertifizierung, der GOST Norm 31565/2012 - Brandschutzanforderungen f&uuml;r Verkabelungen und den Anforderungen des Katastrophenministeriums der Russischen F&ouml;deration durchgef&uuml;hrt.</p>

<p><u>Bei der EAC Brandschutzzertifizierung werden folgende Eigenschaften von Kabeln gepr&uuml;ft</u>:&nbsp;</p>

<ul>
	<li>Feuereinwirkung</li>
	<li>W&auml;rmeeinwirkung</li>
	<li>Sonneneinwirkung</li>
	<li>Wassereinwirkung</li>
	<li>K&auml;lteeinwirkung&nbsp;</li>
	<li>Rauchbildung</li>
	<li>Vergiftung</li>
</ul>

<p>Durch die EAC Brandschutzzertifizierung erlangt der deutsche oder europ&auml;ische Hersteller von Kabeln eine amtliche Best&auml;tigung, dass das Kabel den minimalen Sicherheitsanforderungen der EAWU Staaten entspricht.&nbsp;</p>

<h6><strong>GOST Zertifizierung f&uuml;r Kabel</strong></h6>

<p>Es ist auch eine GOST Zertifizierung und GOST Deklarierung f&uuml;r bestimmte Arten von Kabeln m&ouml;glich. EAC Zertifizierung von Kabeln wird f&uuml;r Heizleitungen, f&uuml;r bestimmten Stromleitungen und nicht isolierten Leitungen auf Kupfer vorgeschrieben. GOST Deklarierung erfolgt f&uuml;r die Stromleitungen mit Papierisolierung oder Plastikisolierung. F&uuml;r detaillierte Informationen bez&uuml;glich der EAC Zertifizierung von Kabeln stehen wir Ihnen gerne zu Verf&uuml;gung.</p>

<h6><strong>Unsere Dienstleistungen&nbsp;</strong></h6>

<p><u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ul>
	<li>Durchf&uuml;hrung der EAC Zertifizierung des Unternehmens</li>
	<li>Durchf&uuml;hrung der Zertifizierung der industriellen Sicherheit</li>
	<li>Beratung f&uuml;r EAC Kennzeichnung f&uuml;r EAWU Mitgliedsstaaten&nbsp;</li>
	<li>Durchf&uuml;hrung der EAC Zertifizierung und EAC Deklarierung f&uuml;r Russland</li>
	<li>Erstellung von obligatorischen Begleitunterlagen und Dokumente f&uuml;r den Export</li>
</ul>

<p>F&uuml;r weitere Informationen bez&uuml;glich der EAC Zertifizierung und EAC Begleitunterlagen von Kabeln und Leitungen&nbsp;stehen wir Ihnen gern zur Verf&uuml;gung.</p>