[viewBag]
title = "EAC Zertifikat für Brennstoffe und Treibstoffe"
url = "/eac-zertifikat-fuer-brennstoffe"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_title = "EAC Zertifikat für Brennstoffe und Treibstoffe"
meta_description = "Mit einem EAC Zertifikat für Brenn- und Treibstoffe wird bestätigt, dass die Ware EAC konform ist. EAC Zertifizierung für Brennstoffe in EAWU - Inorms"
excerpt = "Mit einem EAC Zertifikat für Brenn- und Treibstoffe wird bestätigt, dass die Ware EAC konform ist. EAC Zertifizierung für Brennstoffe in EAWU - Inorms"
image = "/EACZertifikatfrChemikalien.jpg"
==
<p><img alt="EAC Zertifikat für Brennstoffe und Treibstoffe" src="/storage/app/media/EACZertifikatfrChemikalien.jpg" /></p>

<h2>EAC Zertifizierung f&uuml;r Treibstoffe</h2>

<p>Die Zertifizierung f&uuml;r Treibstoffe wird in &Uuml;bereinstimmung mit gesetzlichen Vorschriften der Technischen Regelwerke der Eurasischen Wirtschaftsunion durchgef&uuml;hrt. Durch das Technische Regelwerke werden einheitliche Sicherheitsvorschriften an die minimale Sicherheit von Brenn- und Treibstoffen in der Eurasischen Wirtschaftsunion festgelegt. Die Technische Regelwerke enthalten minimale Sicherheitsvorschriften bzgl. Herstellung, Inbetriebnahme, Transport, Lagerung und Entsorgung von Brenn- und Treibstoffen in den EAWU-Staaten. Das Ziel der technischen Vorschriften der Eurasischen Wirtschaftsunion ist der Schutz des Lebens und der Gesundheit der B&uuml;rgerinnen und B&uuml;rger und deren Eigentum in den EAWU L&auml;ndern.</p>

<h2>Anwendung der Technischen Regelwerke</h2>

<p>Durch die Technische Regelwerke der Eurasischen Wirtschaftsunion werden minimalen Sicherheitsanforderungen f&uuml;r diverse Brennstoffe, Treibstoffe, Schmierstoffe, &Ouml;le, spezielle Fl&uuml;ssigkeiten, Erdgas und Erd&ouml;l definiert.</p>

<p><u>Relevante Technische Regelwerke</u>:</p>

<ul>
	<li>013/2011 TR ZU - EAC Zertifizierung von Brennstoffen und Treibstoffen</li>
	<li>016/2011 TR ZU - EAC Zertifizierung von gasf&ouml;rmigen Brennstoffen</li>
	<li>030/2012 TR ZU - EAC Zertifizierung von speziellen Fl&uuml;ssigkeiten</li>
	<li>036/2016 TR EAWU - EAC Zertifizierung von Kohlenwasserstoffgas</li>
	<li>045/2017 TR EAWU - EAC Zertifizierung von Erd&ouml;lprodukten</li>
	<li>046/2018 TR EAWU - EAC Zertifizierung von Erdgasprodukten</li>
</ul>

<h3>EAC Zertifikat f&uuml;r Brenn- und Treibstoffe</h3>

<p><u>F&uuml;r die&nbsp;</u>Best&auml;tigung der EAC Konformit&auml;t<u>&nbsp;werden folgende Verfahren angewendet</u>:</p>

<ul>
	<li>EAC Deklarierung</li>
	<li>EAC Zertifizierung</li>
	<li>EAC Zulassung</li>
</ul>

<h4>EAC Deklaration f&uuml;r Brenn- und Treibstoffe</h4>

<p>F&uuml;r die Best&auml;tigung der EAC Konformit&auml;t gem&auml;&szlig; dem Technischen Regelwerk der Zollunion TR ZU 013/2011 - &uuml;ber die Sicherheit von Benzin, Diesel und Heiz&ouml;l f&uuml;r diverse Motorenarten wird eine EAC Deklarierung durchgef&uuml;hrt. Die Vorschriften des Technischen Regelwerks TR ZU 030/2012 gelten f&uuml;r Schmierstoffe, Schmier&ouml;le, Motor&ouml;le, Getriebe&ouml;le, Hydraulik&ouml;le, Industrie&ouml;le und Turbinen&ouml;le.</p>

<p><u>Das Technische Regelwerk TR EAWU 036/2016 &uuml;ber die Sicherheit von verfl&uuml;ssigten Kohlenwasserstoffgasen, die als Brennstoff verwendet werden, wird f&uuml;r die folgenden Produkten verwendet</u>:</p>

<ul>
	<li>Kohlenwasserstoffgas f&uuml;r Benutzung in privaten Haushalten</li>
	<li>Kohlenwasserstoffgas f&uuml;r Benutzung in der industriellen Produktion</li>
	<li>Benutzung als Treibstoff f&uuml;r diverse Fortbewegungsmittel</li>
</ul>

<p><u>F&uuml;r die EAC Deklarierung von Brenn- und Treibstoffen werden folgende Unterlagen ben&ouml;tigt</u>:</p>

<ul>
	<li>Technische Dokumentation</li>
	<li>Sicherheit-Charakteristiken</li>
	<li>Zolltarifnummer</li>
	<li>Pr&uuml;fprotokolle</li>
	<li>Datenbl&auml;tter</li>
	<li>Produktbeschreibung</li>
	<li>Zusammensetzung</li>
	<li>Zertifikate wie z.B. CE, ISO, DIN oder EAC</li>
</ul>

<h5>EAC Zertifikat f&uuml;r Anlagen und Maschinen</h5>

<p>Das Technische Regelwerk der Zollunion TR ZU 016/2011 - &uuml;ber die Sicherheit von Anlagen und Ger&auml;ten, die mit Erdgas betrieben werden, weist bestimmte &Auml;hnlichkeiten mit der Richtlinie der EG 2009/142/EG der Europ&auml;ischen Union &uuml;ber die Sicherheit von Gasverbrauchseinrichtungen auf. Die Best&auml;tigung der EAC Konformit&auml;t gem&auml;&szlig; den Normen des Technischen Regelwerks TR ZU 030/2012 wird in Form der EAC Zertifizierung durchgef&uuml;hrt.</p>

<p><u>F&uuml;r die EAC Zertifizierung von Anlagen und Ger&auml;ten werden folgende Unterlagen und Dokumente ben&ouml;tigt</u>:</p>

<ul>
	<li>Detaillierte Produktbeschreibung</li>
	<li>Technischer Pass</li>
	<li>Liefervertrag</li>
	<li>Datenbl&auml;tter</li>
	<li>Pr&uuml;fprotokolle</li>
	<li>Zolltarifnummer</li>
	<li>Technische Dokumentation</li>
	<li>Bescheinigung &uuml;ber Qualit&auml;tsmanagementsystem</li>
	<li>Zertifikate wie z.B. CE, ISO, GOST, EAC oder DIN</li>
</ul>

<h5>EAC Zertifikat f&uuml;r Erdgas und Erd&ouml;l</h5>

<p>F&uuml;r die Best&auml;tigung der EAC Konformit&auml;t und den Zugang zum Markt der Eurasischen Wirtschaftsunion m&uuml;ssen Erd&ouml;lprodukte und Erdgas den Anforderungen der Technischen Regelwerke entsprechen. Die EAC Konformit&auml;t wird durch ein in der Eurasischen Wirtschaftsunion akkreditiertes Untersuchungslabor gepr&uuml;ft und best&auml;tigt. Die Untersuchungsergebnisse werden in einen technischen Pass eingetragen.</p>

<h6>Inhalt des Technischen Passes</h6>

<p>Laut den Vorschriften der Technischen Regelwerke muss ein technischer Pass in russischer Sprache oder in den Sprachen der anderen Teilnehmerstaaten der Eurasischen Wirtschaftsunion ausgestellt werden und folgende Informationen erhalten.</p>

<ul>
	<li>Information &uuml;ber den Hersteller</li>
	<li>Informationen &uuml;ber das Unternehmen</li>
	<li>Ergebnisse der Untersuchungen</li>
	<li>Bezeichnung der Produkte</li>
	<li>Sitz des Unternehmens</li>
	<li>EAC Kennzeichnung</li>
	<li>Pr&uuml;fprotokolle</li>
</ul>

<p>Bitte beachten Sie, dass noch weitere Vorschriften f&uuml;r die Sicherheit des Transports und Einsatzes von Erd&ouml;l existieren. F&uuml;r detaillierte Informationen kontaktieren Sie&nbsp; uns&nbsp; bitte. Wir werden Ihnen gerne helfen.</p>

<p><u>F&uuml;r die EAC Zulassung von Erdgas und Erd&ouml;l werden folgende Unterlagen und Dokumente ben&ouml;tigt</u>:</p>

<ul>
	<li>Pr&uuml;fprotokolle</li>
	<li>Zolltarifnummer</li>
	<li>Produktbeschreibung</li>
	<li>Technisches Datenbl&auml;tter</li>
	<li>Zertifikate wie z.B. CE, ISO, DIN, EAC, GOST oder CB</li>
</ul>

<h6>EAC Kennzeichnung</h6>

<p>Die zertifizierte Produkte werden mit einer EAC Konformit&auml;tszeichen markiert. Somit wird die EAC Konformit&auml;t mit den technischen EAC Normen der Eurasischen Wirtschaftsunion (EAWU Staaten) best&auml;tigt. Die Produkte, deren EAC Konformit&auml;t mit den minimalen Sicherheitsanforderungen der einheitlichen Technischen Regelwerke der Eurasischen Wirtschaftsunion best&auml;tigt wurde, d&uuml;rfen mit dem EAC Zeichen der EAWU Staaten markiert werden. Das Inverkehrbringen von Produkten ohne entsprechende Kennzeichnung wird mit dem Bu&szlig;geld und Beschlagnahme bestraft werden.</p>

<h6><strong>Unsere Dienstleistungen</strong></h6>

<p>&nbsp;<u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ol>
	<li>Durchf&uuml;hrung der EAC Zertifizierung und EAC Deklarierung f&uuml;r Russland</li>
	<li>Beratung f&uuml;r EAC Zertifizierung und EAC Deklarierung f&uuml;r EAWU Staaten</li>
	<li>Durchf&uuml;hrung der EAC Deklarierung und EAC Zertifizierung f&uuml;r Kasachstan</li>
	<li>Durchf&uuml;hrung der EAC Deklarierung und EAC Zertifizierung f&uuml;r Wei&szlig;russland</li>
	<li>Beratung f&uuml;r EAC Kennzeichnung von diversen Produktgruppen in EAWU Staaten&nbsp;</li>
</ol>

<p>F&uuml;r weitere Informationen bez&uuml;glich der EAC Zertifizierung, TR&nbsp;Zertifizierung und GOST&nbsp;Zertifizierung stehen wir Ihnen gern telefonisch&nbsp;zur Verf&uuml;gung.</p>