[viewBag]
title = "EAC Zertifikat / Zertifizierung für Pumpen"
url = "/eac-zertifikat-pumpen"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_title = "EAC Zertifikat / Zertifizierung für Pumpen"
meta_description = "Ein EAC Zertifikat / eine EAC Zertifizierung für Pumpen ist ein obligatorisches Zulassungsdokument."
excerpt = "Ein EAC Zertifikat / eine EAC Zertifizierung für Pumpen ist ein obligatorisches Zulassungsdokument."
image = "/EACZertifikatPumpen.jpg"
==
<p><img alt="EAC Zertifikat / Zertifizierung für Pumpen" src="/storage/app/media/EACZertifikatPumpen.jpg" /></p>

<h2>EAC Konformit&auml;tsbewertung</h2>

<p>Die EAC Zertifizierung von Pumpen erfolgt gem&auml;&szlig; den Sicherheitsanforderungen der Technischen Regelwerken (TR ZU) der Eurasischen Wirtschaftsunion. Ein EAC Zertifikat f&uuml;r Pumpen ist ein obligatorisches EAC Zulassungsdokument. In den Technischen Regelwerken (TR ZU/EAWU) der Eurasischen Wirtschaftsunion (EAWU Mitgliedsstaaten) sind die obligatorischen Sicherheitsvorschriften f&uuml;r die EAC Zulassung von Pumpen enthalten.&nbsp;</p>

<p>Die Best&auml;tigung der EAC Konformit&auml;t erfolgt durch die EAC Zertifizierung und/oder EAC Deklarierung. Die Form der EAC Konformit&auml;tsbewertung erfolgt gem&auml;&szlig; den Sicherheitsanforderungen der TR ZU/EAWU Richtlinien und ist von Produkteigenschaften, Konstruktionsbesonderheiten und dem Einsatzbereich abh&auml;ngig.</p>

<p><u>F&uuml;r die EAC Zulassung von Pumpen sind folgenden TR ZU/EAWU Richtlinien relevant</u>:</p>

<ul>
	<li>TR ZU 004/2011 - Sicherheit von Niederspannungsanlagen</li>
	<li>TR ZU 010/2011 - Sicherheit von Maschinen und Anlagen</li>
	<li>TR ZU 012/2011 - Sicherheit von ATEX Ausr&uuml;stung</li>
	<li>TR ZU 020/2011 - Elektromagnetische Vertr&auml;glichkeit</li>
	<li>TR ZU 032/2013 - Sicherheit von Druckger&auml;ten&nbsp;</li>
</ul>

<p>Je nach Einsatzgebiet und Sicherheitsanforderungen von Produkten erfolgt die EAC Zulassung durch die EAC Deklaration oder das EAC Zertifikat. Bei der EAC Zertifizierung von Pumpen bzw. EAC Deklarierung von Pumpen werden die Musterprodukte an ein akkreditiertes Pr&uuml;flabor in der Eurasischen Wirtschaftsunion gesendet.</p>

<h2>EAC Zertifizierung von Pumpen</h2>

<p>Je nach Pumpeneigenschaften, Pumpenkonstruktion und Pumpeneinsatzgebiet erfolgt die EAC Zulassung von Pumpen durch EAC Zertifizierung oder EAC Deklarierung. Pumpen mit einem nuklearen Antrieb, Elektropumpen und Chemiepumpen unterliegen der EAC Zertifizierung. Alle Elektropumpen unterliegen der EAC Zertifizierung nach TR ZU Richtlinien 004/2011 - Sicherheit von Niederspannungsanlagen, TR ZU Richtlinie 010/2011 - Sicherheit von Maschinen und Anlagen und TR ZU Richtlinie 020/2011 - Elektromagnetische Vertr&auml;glichkeit.&nbsp;</p>

<h3>EAC Deklarierung von Pumpen</h3>

<p>EAC Deklarierung von Pumpen erfolgt in der &Uuml;bereinstimmung mit den technischen Sicherheitsanforderungen von TR ZU Richtlinie 010/2011 - Sicherheit von Maschinen und Anlagen. Bestandsteile und Ersatzkomponente von Pumpen m&uuml;ssen nicht separat zertifiziert werden. Die EAC Zulassung von Pumpen kann f&uuml;r einzelne Lieferungen oder f&uuml;r Serienproduktion von Pumpen gemacht werden.&nbsp;</p>

<h4>Unterlagen f&uuml;r EAC Zulassung&nbsp;</h4>

<p><u>F&uuml;r die Erstellung des EAC Zertifikats bzw. der EAC Deklaration werden folgenden Unterlagen ben&ouml;tigt</u>:&nbsp;</p>

<ul>
	<li>Technischer Pass</li>
	<li>Bedienungsanleitung</li>
	<li>Sicherheitsbetrachtung</li>
	<li>ISO Qualit&auml;tsmanagement</li>
	<li>CE Konformit&auml;tserkl&auml;rung</li>
	<li>Pr&uuml;fprotokolle des Herstellers</li>
	<li>Z&uuml;ndgefahrenbewertung</li>
	<li>Konstruktionsunterlagen</li>
	<li>Produktzeichnungen&nbsp;</li>
	<li>Druckbeh&auml;lterpass</li>
</ul>

<h4>Bevollm&auml;chtigte Vertragsperson&nbsp;</h4>

<p>Durch die Regelungen der EAWU Staaten wird vorgeschrieben, dass der Hersteller einen Sitz im gemeinsamen Wirtschaftsgebiet haben muss, um einen Antrag auf die EAC Zulassung stellen zu k&ouml;nnen. Dadurch wird eine bevollm&auml;chtigte Vertretung f&uuml;r die Beantragung und Durchf&uuml;hrung von Zertifizierungsprozessen ben&ouml;tigt. Oft tritt als Antragsteller ein Distributor des Herstellers aus den EAWU Staaten auf. Dabei muss man ber&uuml;cksichtigen, dass nachher nur dieser Distributor alleinig ein Vertriebsrecht f&uuml;r die ganze Zertifizierungsperiode hat und f&uuml;r alle anderen Distributoren eine Vollmacht f&uuml;r die Vertriebst&auml;tigkeit ausstellen muss. In solchen Situationen ger&auml;t der Hersteller in eine Abh&auml;ngigkeit von seinem Gesch&auml;ftspartner, der bei der Zertifizierung als Vertragsperson des Herstellers auftrat.</p>

<p>Wenn Sie unabh&auml;ngig von den einzelnen Vertriebspartnern bleiben m&ouml;chten, k&ouml;nnen wir Ihnen eine Vertragsperson f&uuml;r EAC Zertifizierung stellen. Diese Aufgabe kann durch unsere russische Niederlassung durchgef&uuml;hrt werden.&nbsp;</p>

<h5>Kosten der EAC Zulassung&nbsp;</h5>

<p>Die Kosten der EAC Zulassung sind von mehreren Faktoren abh&auml;ngig: den Vorschriften der ZU Richtlinien, der Anzahl der ben&ouml;tigten Pr&uuml;fungen, der Konstruktion und Zusammensetzung von Pumpen. Weiterhin muss gekl&auml;rt werden, wie gro&szlig; der Umfang der zu zertifizierenden Waren ist und ob zus&auml;tzliche Pr&uuml;fungen ben&ouml;tigt werden, wie z.B. Audits...</p>

<p>Dabei wird auf Anzahl, Konstruktion und Zusammensetzung der Pumpen geachtet. In den Technischen Regelwerken der Eurasischen Wirtschaftsunion ist definiert, welche Produktgruppen nach welchen Verfahren zugelassen werden.</p>

<p>F&uuml;r weitere Informationen bez&uuml;glich der EAC Zertifizierung f&uuml;r Pumpen und der EAC Deklarierung f&uuml;r Pumpen stehen wir Ihnen gerne zu Verf&uuml;gung.</p>

<h6>Unsere Dienstleistungen</h6>

<p><u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ul>
	<li>Durchf&uuml;hrung der EAC Zertifizierung des Unternehmens</li>
	<li>Durchf&uuml;hrung der Zertifizierung der industriellen Sicherheit</li>
	<li>Beratung f&uuml;r EAC Kennzeichnung f&uuml;r EAWU Mitgliedsstaaten&nbsp;</li>
	<li>Durchf&uuml;hrung der EAC Zertifizierung und EAC Deklarierung f&uuml;r Russland</li>
	<li>Erstellung von obligatorischen Begleitunterlagen und Dokumente f&uuml;r den Export</li>
</ul>

<p>F&uuml;r weitere Informationen bez&uuml;glich der EAC Zertifizierung und EAC Begleitunterlagen&nbsp;stehen wir Ihnen gern telefonisch&nbsp;zur Verf&uuml;gung.</p>