[viewBag]
title = "EAC Zertifikat für Schutzausrüstung (PSA)"
url = "/eac-zertifikat-psa"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_title = "EAC Zertifikat für persönliche Schutzausrüstung (PSA)"
meta_description = "EAC Zertifikat / Zertifizierung für persönliche Schutzausrüstung (PSA) in Russland und EAWU Staaten."
title_alternative = "EAC Zertifikat für Schutzausrüstung (PSA)"
excerpt = "EAC Zertifikat / Zertifizierung für persönliche Schutzausrüstung (PSA) in Russland und EAWU Staaten."
image = "/eac-zertifikat-psa.jpg"
==
<p><img alt="EAC Zertifikat für Schutzausrüstung (PSA)" src="/storage/app/media/eac-zertifikat-psa.jpg" /></p>

<p>Das <a href="/eac-zertifikat" type="page">EAC Zertifikat</a> f&uuml;r pers&ouml;nliche Schutzausr&uuml;stung ist ein Zulassungsdokument f&uuml;r den Export nach Russland und EAWU Staaten. Die EAC Zertifizierung f&uuml;r pers&ouml;nliche Schutzausr&uuml;stung erfolgt gem&auml;&szlig; den Sicherheitsanforderungen des Technischen Regelwerks TR ZU 019/2011 - &uuml;ber die Sicherheit von pers&ouml;nlichen Schutzausr&uuml;stung. Durch die Regelungen des Technischen Regelwerks TR ZU 019/2011 werden die EAC Sicherheitsnormen f&uuml;r die pers&ouml;nlichen Schutzausr&uuml;stungen (PSA) detailliert dargestellt und gelten alles verbindliche EAC Normen zum Schutz des Lebens, der Gesundheit und der Umwelt in den EAWU Mitgliedstaaten.&nbsp;</p>

<h2>EAC Zertifizierung von pers&ouml;nlichen Schutzausr&uuml;stungen&nbsp;</h2>

<p>Die EAC Zulassung von pers&ouml;nlichen Schutzausr&uuml;stungen erfolgt in Form der EAC Deklarierung oder der EAC Zertifizierung. Bei der <a href="https://www.inorms.de/eac-zulassung-russland-eawu-staaten" type="url">EAC Zulassung</a> von pers&ouml;nlichen Schutzausr&uuml;stungen werden die PSA in zwei Risikokategorien unterteilt. Die EAC Zulassung erfolgt entsprechend der Risikokategorien von pers&ouml;nlichen Schutzausr&uuml;stungen.</p>

<h3>Risikobeurteilung von pers&ouml;nlichen Schutzausr&uuml;stungen&nbsp;</h3>

<p><strong>1. Risikokategorie</strong>&nbsp;- zur Kategorie Nummer eins geh&ouml;ren die pers&ouml;nlichen Schutzausr&uuml;stungen (PSA), die eine eher einfache Beschaffenheit haben und geringe Risiken f&uuml;r die Benutzer aufweisen. Die EAWU Konformit&auml;t wird durch die <a href="/eac-deklaration" type="page">EAC Deklarierung</a> best&auml;tigt.</p>

<p><strong>2. Risikokategorie</strong> - zur Kategorie Nummer zwei geh&ouml;ren die pers&ouml;nlichen Schutzausr&uuml;stungen (PSA), die eine eher komplizierte Beschaffenheit haben und hohe Risiken f&uuml;r die Benutzer aufweisen. Die EAWU Konformit&auml;t wird durch die <a href="/eac-zertifikat" type="page">EAC Zertifizierung</a> best&auml;tigt.</p>

<h4>Begleitunterlagen f&uuml;r EAC Zulassung</h4>

<p><u>F&uuml;r die Durchf&uuml;hrung der EAC Zertifizierung oder der EAC Deklarierung von pers&ouml;nlichen Schutzausr&uuml;stungen (PSA) werden folgende Unterlagen und Dokumente vorgeschrieben</u>:&nbsp;</p>

<ul>
	<li>Technischer Pass</li>
	<li>Bedienungsanleitung</li>
	<li>Sicherheitsbetrachtung</li>
	<li>Produkt- und Produktionsbeschreibung</li>
	<li>Zertifikat des Qualit&auml;tsmanagementsystems</li>
	<li>Vorhandenen Zertifikate wie GOST, CE oder ISO</li>
	<li>Datenbl&auml;tter und Pr&uuml;fprotokolle&nbsp;</li>
</ul>

<p>Die Unterlagen und Dokumente f&uuml;r die EAC Zertifizierung von PSA m&uuml;ssen in der Amtssprache des Mitgliedstaates der Eurasischen Wirtschaftsunion angefertigt werden.</p>

<h4>EAC Zertifizierung f&uuml;r PSA</h4>

<p>Die EAC Zertifizierung von pers&ouml;nlichen Schutzausr&uuml;stungen wird von einem akkreditierten Zertifizierungsdienstleister durchgef&uuml;hrt. Die EAC Zulassungsverfahren werden durch die Vorschriften des technischen Regelwerks TR ZU 019/2011 - Sicherheit von pers&ouml;nlichen Schutzausr&uuml;stungen (PSA) der Eurasischen Wirtschaftsunion f&uuml;r alle Marktteilnehmer obligatorisch festgelegt.</p>

<p><strong><u>Schemen der EAC Zertifizierung</u>:</strong></p>

<ul>
	<li>1C Schema &ndash; wird f&uuml;r die EAC Zertifizierung von PSA f&uuml;r Serienproduktion vorgesehen.</li>
	<li>3C und 4C Schemen - werden f&uuml;r Partielieferungen von PSA f&uuml;r vorgesehen.</li>
	<li>5C und 6C Schemen - werden f&uuml;r Inbetriebnahme von PSA f&uuml;r vorgesehen.</li>
</ul>

<p>Ein EAC Zertifikat wir f&uuml;r einen Zeitraum zwischen 1 bis 5 Jahre ausgestellt und muss jedes Jahr durch die Inspektionskontrolle verl&auml;ngert werden.&nbsp;</p>

<h4>EAC Deklarierung f&uuml;r PSA</h4>

<p>Die EAC Deklarierung wird in der &Uuml;bereinstimmung mit den obligatorischen Vorschriften von technischen Regelwerken TR ZU der EAWU L&auml;nder durchgef&uuml;hrt. Der Zertifizierungsdienstleister &uuml;berpr&uuml;ft die Unterlagen und Dokumente des Herstellers und registriert eine EAC Deklaration in das Register der Akkreditierungsbeh&ouml;rde. Die EAC Deklarierung f&uuml;r die Schutzausr&uuml;stungen erfolgt gem&auml;&szlig; den Vorschriften des technische Regelwerks TR ZU 019/2011 &ndash; Sicherheit von pers&ouml;nlichen Schutzausr&uuml;stungen (PSA).</p>

<p><strong><u>Schemas der EAC Deklarierung</u>:</strong></p>

<ul>
	<li>1D und 3D Schemen &ndash; werden f&uuml;r die EAC Deklarierung von Serienproduktion vorgesehen.</li>
	<li>2D und 4D Schemen - werden f&uuml;r Partielieferungen von PSA f&uuml;r vorgesehen.&nbsp;</li>
</ul>

<p>Eine EAC Deklaration wir f&uuml;r einen Zeitraum zwischen 1 bis 5 Jahre ausgestellt. Eine Inspektionskontrolle wird f&uuml;r die EAC Deklarierung nicht vorgesehen.&nbsp;</p>

<h5>EAC Kennzeichnung von PSA</h5>

<p>EAC zertifizierten Produkte werden mit dem EAC Kennzeichnung der EAWU Staaten markiert. Die Voraussetzung f&uuml;r das EAC Kennzeichen ist die Konformit&auml;t mit den Vorschriften des technischen Regelwerks TR ZU 019/2011. Das Inverkehrbringen von nicht EAC markierten Waren ist verboten.</p>

<p><strong><u>Anforderungen an die EAC Kennzeichnung</u>:</strong></p>

<ul>
	<li>Ma&szlig;e von mindestens 5 mm</li>
	<li>Monochrome Farbgebung</li>
	<li>Deutliche Farbkontrast</li>
	<li>Gute Lesbarkeit</li>
</ul>

<h6>G&uuml;ltigkeit und Kosten der EAC Zertifizierung&nbsp;</h6>

<p>Die G&uuml;ltigkeitsdauer der EAC Zulassungen (EAC Zertifikate oder EAC Deklarationen) f&uuml;r die Schutzausr&uuml;stung (PSA) liegt zwischen 1 und 5 Jahren. Die EAC Zertifikate werden jedes Jahr mit den Inspektionskontrolle best&auml;tigt. Die EAC Deklarationen unterliegen keiner Inspektionskontrollen und m&uuml;ssen alle 12 Monate nicht erneut best&auml;tigt werden.&nbsp;</p>

<p>Die Durchf&uuml;hrung von EAC Zertifizierungen oder EAC Deklarierungen ist ein aufwendiges Verfahren und kann mehrere Wochen und Monate in Anspruch nehmen. Die Kosten der EAC Zertifizierung f&uuml;r die pers&ouml;nlichen Schutzausr&uuml;stungen h&auml;ngen von mehreren Faktoren ab, wie zum Beispiel Risikofaktoren oder Komplexit&auml;t der Ausr&uuml;stung. Somit werden die Kosten der EAC Zertifizierung oder der EAC Deklarierung individuell f&uuml;r die einzelne Produkte berechnet.&nbsp;</p>

<p>F&uuml;r weitere Informationen bez&uuml;glich der EAC Zertifizierung von PSA stehen wir Ihnen gerne zu Verf&uuml;gung.</p>

<h6>Unsere Dienstleistungen</h6>

<p><u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ul>
	<li>Durchf&uuml;hrung der&nbsp;EAC Zertifizierung f&uuml;r Russland</li>
	<li>Durchf&uuml;hrung der&nbsp;GOST Zertifizierung f&uuml;r Russland</li>
	<li>Durchf&uuml;hrung der&nbsp;EAC Zertifizierung f&uuml;r Messger&auml;te</li>
	<li>Durchf&uuml;hrung der&nbsp;EAC Deklarierung f&uuml;r Russland</li>
	<li>Durchf&uuml;hrung der&nbsp;TR Zertifizierung f&uuml;r Russland</li>
</ul>

<p>F&uuml;r weitere Informationen bez&uuml;glich der EAC Zertifizierung und EAC Deklarierung stehen wir Ihnen gern telefonisch&nbsp;zur Verf&uuml;gung.</p>