[viewBag]
title = "EAC Zertifikat / Zertifizierung für Schaltschränke"
url = "/eac-zertifikat-fuer-schaltschraenke"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_title = "EAC Zertifikat / Zertifizierung für Schaltschränke"
meta_description = "EAC Zertifizierung für Schaltanlagen und EAC Zertifikat für Schaltschränke für den Export nach Russland und EAWU Staaten."
excerpt = "EAC Zertifizierung für Schaltanlagen und EAC Zertifikat für Schaltschränke für den Export nach Russland und EAWU Staaten."
image = "/EACZertifikatElektronik.png"
==
<p><img alt="EAC Zertifikat / Zertifizierung für Schaltschränke" src="/storage/app/media/EACZertifikatElektronik.png" style="height:264px; width:880px" /></p>

<h2>EAC Zertifikat f&uuml;r einen Schaltschrank</h2>

<p>F&uuml;r den Export nach Russland und EAWU Staaten von Schaltschr&auml;nken und Schaltanlagen wird eine obligatorische EAC Zertifizierung gem&auml;&szlig; den Technischen Regelwerken der Staaten der Eurasischen Wirtschaftsunion (EAWU) vorgeschrieben. Schaltschr&auml;nke und Schaltanlagen werden gem&auml;&szlig; den Vorschriften des Technischen Regelwerks TR ZU 004/2011 - EAC Zertifizierung f&uuml;r Niederspannungsanlagen und den Vorschriften des Technischen Regelwerks TR ZU 020/2011 - EAC Zertifizierung f&uuml;r elektromagnetische Vertr&auml;glichkeit zugelassen.</p>

<h3>Technische Regelwerke der EAWU Mitgliedstaaten</h3>

<p>In der Regel werden die Schaltschr&auml;nke und Schaltanlagen innerhalb einer gesamten Anlage (zum Beispiel eine Produktionsanlage) geliefert. Somit wird eine separate EAC Zulassung f&uuml;r den Schaltschrank oder die Schaltanlage ben&ouml;tigt. F&uuml;r die EAC Zulassung von Schaltschr&auml;nken wird ein Produktionsaudit der Produktionsst&auml;tten des ausl&auml;ndischen Herstellers und/oder eine Musterpr&uuml;fung gem&auml;&szlig; den Vorschriften des Technischen Regelwerks TR ZU 004/2011 und den Vorschriften des Technischen Regelwerks TR ZU 020/2011 vorgeschrieben.</p>

<h4>Prozess der EAC Zertifizierung</h4>

<p>Die EAC Zertifizierung von Schaltschranken wird auf analytischer Grundlage von technischen Dokumenten und Unterlagen, unternehmensinternen Pr&uuml;fprotokollen, Pr&uuml;fprotokollen von akkreditierten Pr&uuml;flaboren, sowie auf der Basis eines EAC Produktionsaudits durchgef&uuml;hrt.</p>

<p><u>Einzelne Schritte des Zertifizierungsprozesses</u>:</p>

<ol>
	<li>Einreichung der Unterlagen</li>
	<li>Klassifizierung von Produkten</li>
	<li>Auswahl von Produktmustern</li>
	<li>Pr&uuml;fungen und Analysen</li>
	<li>Audit der Produktionsst&auml;tte</li>
	<li>Ausstellung des Zertifikats</li>
	<li>Inspektionskontrolle&nbsp;</li>
</ol>

<h5>Unterlagen f&uuml;r EAC Zertifizierung</h5>

<p><u>F&uuml;r EAC Zertifizierung werden folgende Unterlagen ben&ouml;tigt</u>:</p>

<ul>
	<li>Bedienungsanleitungen</li>
	<li>Technische Beschreibung</li>
	<li>Technische Dokumentation</li>
	<li>Konstruktionszeichnungen</li>
	<li>Sicherheitsbetrachtung</li>
</ul>

<p>Die Betriebsdokumentation muss gem&auml;&szlig; den Vorschriften von TR ZU 004/2011 - EAC Zertifizierung f&uuml;r Niederspannungsanlagen und den Vorschriften von TR ZU 020/2011 - EAC Zertifizierung f&uuml;r elektromagnetische Vertr&auml;glichkeit folgende Daten und Informationen enthalten: Typ, Marke, Modell, Name, Parameter, Eigenschaften, Bezeichnung, Warenzeichen und Herstellungsland des Niederspannungsger&auml;ts. F&uuml;r Informationen bez&uuml;glich der EAC Zertifizierung von Schaltschr&auml;nken und Schaltanlagen stehen wir Ihnen gerne zur Verf&uuml;gung.</p>

<h6>Unsere Dienstleistungen</h6>

<p>&nbsp;<u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ol>
	<li>Durchf&uuml;hrung der EAC Zertifizierung f&uuml;r Elektrotechnik</li>
	<li>Durchf&uuml;hrung der EAC Deklarierung f&uuml;r Elektrotechnik</li>
	<li>Beratung bez&uuml;glich der EAC Deklarierung f&uuml;r Elektrotechnik</li>
	<li>Beratung bez&uuml;glich der EAC Zertifizierung f&uuml;r Elektrotechnik</li>
	<li>Beratung bez&uuml;glich der EAC Kennzeichnung f&uuml;r Elektrotechnik</li>
</ol>

<p>F&uuml;r weitere Informationen bez&uuml;glich der EAC Zertifizierung von Schaltschr&auml;nken und Schaltanlagen stehen wir Ihnen gern zur Verf&uuml;gung.</p>