[viewBag]
title = "EAC Zertifikat für landwirtschaftliche Maschinen"
url = "/eac-zertifikat-landwirtschaftliche-maschinen"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_title = "EAC Zertifizierung für landwirtschaftliche Maschinen"
meta_description = "EAC Zertifikat für landwirtschaftliche Anlagen und Maschinen ist eine Bestätigung der EAC Konformität."
title_alternative = "EAC Zertifikat für landwirtschaftliche Maschinen"
excerpt = "EAC Zertifikat für landwirtschaftliche Anlagen und Maschinen ist eine Bestätigung der EAC Konformität."
image = "/cropped-images/EAC Zertifizierung für landwirtschaftliche Maschinen_g-0-0-0-0-1626346153.jpg"
==
<p><img alt="EAC Zertifikat für landwirtschaftliche Maschinen" src="https://www.inorms.de/storage/app/media/cropped-images/EAC%20Zertifikat%20f%C3%BCr%20landwirtschaftliche%20Maschinen-0-0-0-0-1626346445.png" style="height:300px; width:880px" /></p>

<h2><strong>EAC Zulassung von landwirtschaftlichen Maschinen</strong></h2>

<p>Ein <a href="https://www.inorms.de/eac-zertifikat">EAC Zertifikat</a> f&uuml;r landwirtschaftliche Anlagen und Maschinen ist eine Best&auml;tigung der <a href="https://www.inorms.de/eac-zertifikat">EAC Konformit&auml;t der Eurasischen Wirtschaftsunion</a>. Landwirtschaftliche Maschinen und Anlagen, wie zum Beispiel Traktoren und Anh&auml;nger, die f&uuml;r die landwirtschaftliche Zwecke eingesetzt werden, unterliegen der obligatorischen EAC Konformit&auml;tsbewertung in den Eurasischen Wirtschaftsunion (EAWU Mitgliedstaaten) und m&uuml;ssen vor der Einfuhr in die EAWU Mitgliedstaaten gem&auml;&szlig; den Vorschriften der Technischen Regelwerken der EAWU Staaten (TR ZU/EAWU) EAC zertifiziert bzw. EAC deklariert werden. &nbsp;</p>

<p><u>F&uuml;r die EAC Zulassung von landwirtschaftlichen Maschinen und Anlagen werden zwei Arten von EAC Konformit&auml;tsbest&auml;tigungsverfahren vorgesehen</u>:</p>

<ul>
	<li><a href="https://www.inorms.de/eac-zertifikat">EAC Zertifizierung</a></li>
	<li><a href="https://www.inorms.de/eac-deklaration">EAC Deklarierung</a></li>
</ul>

<p>Die Konformit&auml;tsbest&auml;tigung f&uuml;r die Landmaschinen und Landanlagen wird in der &Uuml;bereinstimmung mit den Vorschriften der Technischen Regelwerken der EAWU Staaten durchgef&uuml;hrt.</p>

<p><u>F&uuml;r die EAC Zertifizierung bzw. EAC Deklarierung sind folgende Richtlinien relevant</u>:</p>

<ul>
	<li>TR ZU 010/2011 - Sicherheit von Maschinen und Anlagen</li>
	<li>TR ZU 032/2013 - Sicherheit von Druckger&auml;ten und Druckbeh&auml;ltern</li>
	<li>TR ZU 031/2012 - Sicherheit von land- und forstwirtschaftlichen Fahrzeugen und Anh&auml;ngern</li>
</ul>

<p>In der Anlage Nummer 3 zum <a href="https://www.inorms.de/eac-zertifikat-fuer-maschinen-und-anlagen">Technischen Regelwerk TR ZU 010/2011 &ndash; Maschinenrichtlinie</a> sind alle land- und forstwirtschaftlichen Maschinen, Anlagen und Ausr&uuml;stungen aufgelistet, die der EAC Zertifizierung oder der EAC Deklarierung gem&auml;&szlig; den Vorschriften des Technischen Regelwerks TR ZU 010/2011 unterliegen.</p>

<p>Die&nbsp;<a href="https://www.inorms.de/eac-zertifikat-landwirtschaftliche-maschinen">EAC Zertifizierung von landwirtschaftlichen und forstwirtschaftlichen Traktoren und Anh&auml;ngern</a> wird in der &Uuml;bereinstimmung mit den Vorschriften des Technischen Regelwerks TR ZU 031/2012 &ndash; Sicherheit von landwirtschaftlichen und forstwirtschaftlichen Traktoren und deren Anh&auml;ngern durchgef&uuml;hrt. Durch die Regelungen des Technischen Regelwerks TR ZU 031/2012 wird nur die EAC Zertifizierung von land- und forstwirtschaftlichen Anlagen, Maschinen und Ausr&uuml;stungen vorgesehen.</p>

<p>Die <a href="https://www.inorms.de/eac-zertifikat-fuer-druckgeraete">EAC Zertifizierung von Druckbeh&auml;ltern und Druckger&auml;ten</a> in der Landwirtschaft erfolgt gem&auml;&szlig; den Vorschriften des Technischen Regelwerks TR ZU 032/2013 - Sicherheit von Druckger&auml;ten und Druckbeh&auml;ltern, als ein Druckger&auml;t gelten alle Anlagen, Maschinen und Ausr&uuml;stungen, die mit einem Druck von 0,5 Bar arbeiten. Bei der EAC Zulassung von land- und forstwirtschaftlichen Maschinen, Anlagen und Ausr&uuml;stungen werden diversen Eigenschaften gepr&uuml;ft, wie zum Beispiel technische und mechanische Sicherheit, Explosionsgehfahr, Brandgefahr, Strahlengefahr oder L&auml;rmgehfahr&hellip;</p>

<h2><strong>EAC Zertifizierung nach TR ZU 010/2011 - Maschinenrichtlinie</strong></h2>

<p>Die <a href="https://www.inorms.de/eac-zertifikat-landwirtschaftliche-maschinen">EAC Zertifizierung von land- und forstwirtschaftlichen Maschinen</a>, Anlagen und Ausr&uuml;stungen, wie zum Beispiel: Maschinen und Anlagen f&uuml;r Gartenpflege, Tierhaltung oder Tiernahrung, ist eine obligatorische EAC Zertifizierung und muss vor der Einfuhr in die EAWU Mitgliedstaaten durchgef&uuml;hrt werden. Dabei gibt es gem&auml;&szlig; dem TR ZU 010/2011 zwei Arten der EAC Zulassung f&uuml;r die land- und forstwirtschaftliche G&uuml;ter: EAC Zertifizierung und EAC Deklarierung f&uuml;r land- und forstwirtschaftliche Maschinen, Anlagen und Ausr&uuml;stungen. Der Auswahl des EAC Zulassungsverfahren ist immer produktspezifisch und wird durch das Technische Regelwerk TR ZU 010/2011 vorgeschrieben. &nbsp;</p>

<p><strong>Schemata der EAC Zertifizierung nach TR ZU 010/2011</strong></p>

<ul>
	<li>1C, 9C - Serienproduktion von land- und forstwirtschaftlichen Maschinen oder Anlagen</li>
	<li>3C - Einzellieferung von land- und forstwirtschaftlichen Maschinen oder Anlagen</li>
</ul>

<p>Bei der EAC Zertifizierung von Landwirtschaftlichen Maschinen, Anlagen und Ausr&uuml;stungen wird eine <a href="https://www.inorms.de/inspektionskontrolle">obligatorische Inspektionskontrolle</a> vorgesehen. Dabei wird gepr&uuml;ft, ob die Anlagen oder Maschinen weiterhin den Vorschriften des Technischen Regelwerks TR ZU 010/2011 entsprechen. Die obligatorischen Inspektionskontrollen m&uuml;ssen j&auml;hrlich durchgef&uuml;hrt werden.</p>

<h2><strong>EAC Deklarierung nach TR ZU 010/2011 &ndash; Maschinenrichtlinie</strong></h2>

<p>EAC Deklaration gem&auml;&szlig; den Vorschriften des Technischen Regelwerks TR ZU 010/2011 wird f&uuml;r die Best&auml;tigung der EAC Konformit&auml;t von Traktoren vorgeschrieben (Teil 9, TR ZU 010/2011).</p>

<p><strong>Schemata der EAC Deklarierung nach TR ZU 010/2011</strong></p>

<ul>
	<li>1D, 3D, 5D, 6D - Serienproduktion von land- und forstwirtschaftlichen Maschinen oder Anlagen</li>
	<li>2D, 4D - Einzellieferung von land- und forstwirtschaftlichen Maschinen oder Anlagen</li>
</ul>

<h2><strong>EAC Zertifizierung nach TR ZU 031/2011 &ndash; Landmaschinen</strong></h2>

<p>Die EAC Zertifizierung von land- und forstwirtschaftlichen Traktoren, deren Anh&auml;ngern und deren Komponenten erfolgt gem&auml;&szlig; den Vorschriften des Technischen Regelwerks TR ZU 031/2012 &ndash; Sicherheit von land- und forstwirtschaftlichen Traktoren und Anh&auml;ngern.</p>

<p><strong>Schemata der EAC Zertifizierung nach TR ZU 031/2011</strong></p>

<ul>
	<li>1C - Serienproduktion von land- und forstwirtschaftlichen Traktoren und Anh&auml;ngern</li>
	<li>3C, 4C - Einzellieferung von land- und forstwirtschaftlichen Traktoren und Anh&auml;ngern</li>
</ul>

<p>Bei der EAC Zertifizierung von land- und forstwirtschaftlichen Traktoren und Anh&auml;ngern wird eine obligatorische Inspektionskontrolle vorgesehen. Dabei wird gepr&uuml;ft, ob die Traktoren oder Anh&auml;ngern weiterhin den Vorschriften des Technischen Regelwerks TR ZU 031/2011 entsprechen. Die obligatorischen Inspektionskontrollen werden j&auml;hrlich durchgef&uuml;hrt.</p>

<h3><strong>Begleitunterlagen f&uuml;r EAC Zertifizierung Landmaschinen</strong></h3>

<p><u>F&uuml;r die Durchf&uuml;hrung der EAC Zertifizierung von landwirtschaftlichen Maschinen, Anlagen und Ausr&uuml;stungen werden obligatorischen Begleitunterlagen vorgeschrieben</u>:</p>

<ul>
	<li><a href="https://www.inorms.de/pruefprotokolle-eac-zertifizierung">Pr&uuml;fprotokolle f&uuml;r EAC Zertifizierung</a></li>
	<li><a href="https://www.inorms.de/technischer-pass-eac-zertifikat">Technischer Pass f&uuml;r EAC Zertifizierung</a>&nbsp;</li>
	<li><a href="https://www.inorms.de/bedienungsanleitung-eac-zertifikat">Bedienungsanleitung f&uuml;r EAC Zertifizierung</a></li>
	<li><a href="https://www.inorms.de/sicherheitsbetrachtung-eac-zertifikat">Sicherheitsbetrachtung f&uuml;r EAC Zertifizierung</a></li>
	<li><a href="https://www.inorms.de/bedienungsanleitung-eac-zertifikat">Montageanleitung f&uuml;r EAC Zertifizierung</a></li>
	<li><a href="https://www.inorms.de/eac-zertifizierung-von-druckgeraeten">Druckbeh&auml;lterpass f&uuml;r EAC Zertifizierung</a></li>
	<li><a href="https://www.inorms.de/festigkeitsberechnung-fuer-eac-zertifizierung">Festigkeitsberechnung f&uuml;r EAC Zertifizierung</a></li>
	<li><a href="https://www.inorms.de/eac-zertifizierung-von-druckgeraeten">Technische Datenbl&auml;tter f&uuml;r EAC Zertifizierung</a></li>
	<li><a href="https://www.inorms.de/technischer-pass-eac-zertifikat">Technische Produktbeschreibung</a></li>
</ul>

<h4 style="margin-left:2.25pt"><strong>EAC Kennzeichnung von Landmaschinen</strong></h4>

<p>Die EAC zertifizierten land- und forstwirtschaftlichen Maschinen, Anlagen und Ausr&uuml;stungen werden mit dem <a href="https://www.inorms.de/eac-kennzeichen-russland-eawu">EAC Kennzeichnung des Eurasischen Wirtschaftsunion</a> markiert. Durch das <a href="https://www.inorms.de/eac-kennzeichen-russland-eawu">EAC Zeichen</a> wird die <a href="https://www.inorms.de/eac-zertifikat">EAC Konformit&auml;t</a> der Eurasischen Wirtschaftsunion best&auml;tigt.</p>

<p><u>Anforderungen an die EAC Kennzeichnung</u>:</p>

<ul>
	<li>Monochrome Farbgebung</li>
	<li>Ma&szlig;e von mindestens 5 mm</li>
	<li>Deutlicher Farbkontrast zur Oberfl&auml;che</li>
	<li>Gute Lesbarkeit &uuml;ber die gesamte Lebensdauer</li>
</ul>

<h5><strong>Bevollm&auml;chtigte Vertragsperson</strong></h5>

<p>Ein deutscher oder europ&auml;ischer Hersteller, der keine Niederlassung in der EAWU Staaten hat, kann keine <a href="https://www.inorms.de/eac-zulassung-russland-eawu-staaten">EAC Zulassung</a> von land- und forstwirtschaftlichen Maschinen, Anlagen und Ausr&uuml;stungen durchf&uuml;hren. F&uuml;r die Durchf&uuml;hrung der EAC Zulassung wird gem&auml;&szlig; den Technischen Regelwerken der EAWU Staaten obligatorisch vorgeschrieben, dass der Antragsteller eine seinen Sitz in der Eurasischen Wirtschaftsunion haben muss. Somit ergibt sich die Notwendigkeit der bevollm&auml;chtigten Vertretung in den EAWU Mitgliedstaaten. Der <a href="https://www.inorms.de/bevollmaechtigte-vertetung">bevollm&auml;chtigte Vertragsperson</a> vertritt die Interessen des Herstellers in den EAWU Mitgliedstaaten. Der Vertreter muss seinen Sitz in einem der EAWU Mitgliedstaaten haben. Diese Aufgabe kann durch unsere russische Niederlassung erledigt werden.</p>

<h6><strong>G&uuml;ltigkeit und Kosten der EAC Zertifizierung</strong></h6>

<p>Die <a href="https://www.inorms.de/eac-zertifikat">EAC Zertifizierung</a> von land- und forstwirtschaftlichen Maschinen, Anlagen und Ausr&uuml;stungen ist sehr produktspezifisch und dauert in der Regel ca. 30 bis 40 Arbeitstage. Die <a href="https://www.inorms.de/eac-deklaration">EAC Deklarierung</a> von landwirtschaftlichen Maschinen und Anlagen ist wesentlich schneller und nimmt in der Regel nur 10 bis 15 Arbeitstage in Anspruch. F&uuml;r detaillierte Informationen &uuml;ber die <a href="https://www.inorms.de/eac-zertifikat">EAC Konformit&auml;tsbest&auml;tigung</a> f&uuml;r den Export nach Russland&nbsp;und EAWU Staaten&nbsp;kontaktieren Sie uns bitte, wir werden Ihnen gerne weiterhelfen. Die <a href="https://www.inorms.de/eac-zertifikat">EAC Zertifikate</a> oder <a href="https://www.inorms.de/eac-deklaration">EAC Deklarationen</a> f&uuml;r landwirtschaftliche oder forstwirtschaftliche Maschinen, Anlagen und Ausr&uuml;stungen k&ouml;nnen f&uuml;r 1 bis 5 Jahre ausgestellt werden.</p>

<p>Die <a href="https://www.inorms.de/kosten-der-eac-zertifizierung">Kosten der EAC Zertifizierung</a> von landwirtschaftlichen und forstwirtschaftlichen Maschinen, Anlagen und Ausr&uuml;stungen sind sehr produktspezifisch und k&ouml;nnen pauschal nicht berechnet werden. Die Kostenstruktur ergibt sich aus den obligatorisch vorgeschriebenen Pr&uuml;fungen und Produktionsaudits.</p>

<h6><strong>Unsere Dienstleistungen</strong></h6>

<p><u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ul>
	<li>Durchf&uuml;hrung der EAC Deklarierung f&uuml;r landwirtschaftliche Maschinen</li>
	<li>Durchf&uuml;hrung der EAC Zertifizierung f&uuml;r landwirtschaftliche Maschinen</li>
	<li>Beratung bez&uuml;glich der EAC Zulassung von landwirtschaftlichen Maschinen</li>
	<li>Erstellung von obligatorischen EAC Dokumentation f&uuml;r Maschinen und Anlagen</li>
	<li>Beratung bez&uuml;glich der EAC Kennzeichnung von landwirtschaftlichen Maschinen</li>
</ul>

<p>F&uuml;r weitere Informationen bez&uuml;glich der EAC Zertifizierung und GOST&nbsp;Zertifizierung stehen wir Ihnen gern zur Verf&uuml;gung.</p>