[viewBag]
title = "EAC Zertifizierung des Unternehmens"
url = "/eac-zertifizierung-unternehmen"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_title = "EAC Zertifizierung des Unternehmens"
meta_description = "Die EAC Zertifizierung des Unternehmens ist eine Möglichkeit für schnelle und reibungslöse Exportabwicklung."
excerpt = "Die EAC Zertifizierung des Unternehmens ist eine Möglichkeit für schnelle und reibungslöse Exportabwicklung."
image = "/Unternehmens.jpg"
==
<p><img alt="EAC Zertifizierung des Unternehmens" src="/storage/app/media/Unternehmens.jpg" style="height:316px; width:880px" /></p>

<h2><strong>EAC Zertifizierung&nbsp;f&uuml;r den Export nach Russland&nbsp;</strong></h2>

<p>Die EAC Zertifizierung f&uuml;r Russland und Eurasischen Wirtschaftsunion ist eine Best&auml;tigung, dass die EAC zertifizierte Produkte den Sicherheitsanforderungen der Technischen Richtlinien (TR ZU/EAWU) der Eurasischen Wirtschaftsunion (EAWU Staaten) entsprechen.</p>

<p>F&uuml;r einen deutschen Exporteur bedeutet die EAC Zertifizierung des Unternehmens, dass er problemlos nach Russland und allen Mitgliedstaaten der Eurasischen Wirtschaftsunion (Russland, Belarus, Kirgisistan, Kasachstan und Armenien) seine Ware exportieren darf. Ein <a href="/eac-zertifikat" style="display: initial;" type="page">EAC Zertifikat</a> oder eine <a href="/eac-deklaration" style="display: initial;" type="page">EAC Deklaration</a> ist ein Nachweis der EAC Konformit&auml;t, die <a href="/eac-zertifikat" style="display: initial;" type="page">EAC Zertifizierung</a> beziehungsweise die <a href="/eac-deklaration" style="display: initial;" type="page">EAC Deklarierung</a> wird in den EAWU ans&auml;ssigen Staaten durchgef&uuml;hrt.</p>

<p>Die <a href="https://www.inorms.de/eac-zulassung-russland-eawu-staaten" style="display: initial;" type="url">EAC Zulassungen</a> werden in das einheitliche Register der Eurasischen Wirtschaftsunion (EAWU Staaten) eingetragen. Die Registrierung im einheitlichen Register der EAWU Staaten ist eine obligatorische Ma&szlig;nahme f&uuml;r das Inverkehrbringen von Produkten und Waren auf den Markt der Eurasischen Wirtschaftsunion.</p>

<h2><strong>EAC Zertifizierung f&uuml;r Russland und EAWU Staaten</strong></h2>

<p>Durch die Technische Regelwerke der Eurasischen Wirtschaftsunion (EAWU) wird eindeutig definiert, ob ein Produkt einer EAC Zertifizierungs- oder einer EAC Deklarierungspflicht unterliegt. Die EAC Zertifizierung wird durch den Importeur oder eine bevollm&auml;chtigte Vertragsperson (Antragsteller) durchgef&uuml;hrt und in das einheitliche Register der EAWU Mitgliedstaaten eingetragen. F&uuml;r die EAC Zertifizierung werden diverse EAC Zertifizierungsschemas angewendet. Grunds&auml;tzlich wird die EAC Zertifizierung f&uuml;r eine einmalige Lieferung oder f&uuml;r einen Zeitraum zwischen 1 bis 5 Jahren durchgef&uuml;hrt.</p>

<p>Die EAC Zertifizierung gem&auml;&szlig; den Sicherheitsanforderungen der Eurasischen Wirtschaftsunion (EAWU Mitgliedstaaten) erfolgt auf der Grundlage von Pr&uuml;fberichten und Musterprodukten. Gem&auml;&szlig; den Vorschriften der Technischen Richtlinien der EAWU Staaten. Die EAC Zertifizierung erfolgt gem&auml;&szlig; den Vorschriften des EAWU Staaten durch einen Antragsteller und kann nur durch die in den EAWU ans&auml;ssigen Unternehmen durchgef&uuml;hrt werden.</p>

<p>Somit wird die bevollm&auml;chtigte Vertretung in den EAWU Staaten erforderlich. Wir haben eine L&ouml;sung f&uuml;r diese Angelegenheit und k&ouml;nnen Dienstleistungen einer Vertragsperson in den EAWU Mitgliedstaaten anbieten.</p>

<h3><strong>Vorteile der EAC Zertifizierung des Betriebs&nbsp;</strong></h3>

<p>Durch die EAC Zertifizierung des Unternehmens und die EAC Zertifizierung der Produktionsst&auml;tte wird den potenziellen Auftraggeber schnelle und reibungsl&ouml;se Lieferbereitschaft signalisiert. Mit einem EAC Zertifikat beziehungsweise einer EAC Deklaration werden die Exportvorbereitungszeiten und die Exportabwicklungen wesentlich verk&uuml;rzt und vereinfacht.&nbsp;</p>

<h4><strong>EAC Zertifizierung von Maschinen und Anlagen</strong></h4>

<p>Die Zertifizierung der Sicherheit wird in der Regel f&uuml;r potenziell gef&auml;hrlichen Maschinen und Anlagen. Die Durchf&uuml;hrung und der Nachweis der Zertifizierung der industriellen Sicherheit wird durch die Anforderungen an den Ausschreibungen in Russland und EAWU Mitgliedstaaten ben&ouml;tigt. Zus&auml;tzlich wird die Zertifizierung der industriellen Sicherheit bei der Konformit&auml;tsbewertung mit den unterschiedlichen EAC Standards und GOST Normen f&uuml;r die industriellen Maschinen und Ausr&uuml;stungen notwendig.&nbsp;</p>

<p><u>Die Zertifizierung der industriellen Sicherheit wird f&uuml;r folgenden Produktgruppen vorgesehen</u>:</p>

<ol>
	<li>Aufz&uuml;ge, Hebemaschinen und Fahrtreppen</li>
	<li>Anlagen f&uuml;r F&ouml;rderung von Erd&ouml;l- und Erdgas</li>
	<li>Maschinen f&uuml;r Eisenbahn und Schienenverkehr</li>
	<li>Maschinen f&uuml;r Bergbau und Metallindustrie</li>
	<li>Pumpen, Heizkessel und Rohrleitungen</li>
</ol>

<p>Die Zertifizierung von industrieller Sicherheit erfolgt auf der Grundlage von Dokumentationsunterlagen der Fertigungsmaschine oder Produktionsanlage sowie vorhandenen EAC Zertifikate und EAC Zulassungen.&nbsp;</p>

<p><u>F&uuml;r die EAC Zertifizierung der industriellen Sicherheit werden folgende Daten ben&ouml;tigt</u>:&nbsp;</p>

<ol>
	<li>Informationen &uuml;ber den Hersteller</li>
	<li>Informationen &uuml;ber den Antragsteller</li>
	<li>Beschreibung der Produktionsanlage</li>
	<li>Anwendung und Einsatzgebiet</li>
	<li>﻿M&ouml;gliche Gef&auml;hrdungen</li>
</ol>

<p><u>Die Zertifizierung der industriellen Sicherheit besteht ausfolgenden Schritten</u>:</p>

<ol>
	<li>Antragstellung auf die Zertifizierung</li>
	<li>Analysen von Produktionsausr&uuml;stungen</li>
	<li>Pr&uuml;fungen von Gef&auml;hrdungen und Risiken</li>
	<li>Analysen von Einsatzgebieten und Gef&auml;hrdungen</li>
	<li>Ausstellung des Zertifikats der industriellen Sicherheit</li>
</ol>

<h5><strong>Industriezweige und Branchen&nbsp;</strong></h5>

<ol>
	<li>EAC Zertifizierung f&uuml;r Maschinen und Anlagen</li>
	<li>EAC Zertifizierung f&uuml;r Elektro- und Radiotechnik</li>
	<li>EAC Zertifizierung f&uuml;r explosionsgef&auml;hrdete Ausr&uuml;stungen</li>
	<li>EAC Zertifizierung f&uuml;r Lebensmittel und Erg&auml;nzungsnahrung</li>
	<li>EAC Zertifizierung f&uuml;r Parf&uuml;m, Kosmetik und Pflegeprodukte</li>
	<li>EAC Zertifizierung f&uuml;r Textilien, Bekleidung und Schuhe</li>
	<li>EAC Zertifizierung f&uuml;r Verpackungen und Materialien</li>
	<li>EAC Zertifizierung f&uuml;r Baustoffe und Baumaterialien</li>
	<li>EAC Zertifizierung f&uuml;r Chemikalien und Brennstoffe</li>
	<li>EAC Zertifizierung f&uuml;r Kraftfahrzeuge und Autoteile</li>
	<li>EAC Zertifizierung f&uuml;r M&ouml;bel und Wohnaccessoires</li>
	<li>EAC Zertifizierung f&uuml;r Druckger&auml;te und Beh&auml;lter</li>
</ol>

<h6><strong>Unsere Dienstleistungen&nbsp;</strong></h6>

<p><u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ul>
	<li>Durchf&uuml;hrung der EAC Zertifizierung des Unternehmens</li>
	<li>Durchf&uuml;hrung der Zertifizierung der industriellen Sicherheit</li>
	<li>Beratung f&uuml;r EAC Kennzeichnung f&uuml;r EAWU Mitgliedsstaaten&nbsp;</li>
	<li>Durchf&uuml;hrung der EAC Zertifizierung und EAC Deklarierung f&uuml;r Russland</li>
	<li>Erstellung von obligatorischen Begleitunterlagen und Dokumente f&uuml;r den Export</li>
</ul>

<p>F&uuml;r weitere Informationen und Fragen bez&uuml;glich der EAC Zertifizierung, EAC Zulassung und EAC Begleitunterlagen&nbsp;stehen wir Ihnen gern telefonisch und pers&ouml;nlich zur Verf&uuml;gung.</p>