[viewBag]
title = "Musterprodukte für EAC Zertifizierung"
url = "/musterprodukte-fuer-eac-zertifizierung"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_title = "Musterprodukte für EAC Zertifizierung"
meta_description = "Die EAC Zertifizierung und die EAC Deklarierung erfolgt auf der analytischen Grundlage von durchgeführten Musterprüfungen."
excerpt = "Die EAC Zertifizierung und die EAC Deklarierung erfolgt auf der analytischen Grundlage von durchgeführten Musterprüfungen."
image = "/ZolldeklarationGTDMusterproduktefrEACZertifizierung.jpg"
==
<p><img alt="Musterprodukte für EAC Zertifizierung" src="/storage/app/media/ZolldeklarationGTDMusterproduktefrEACZertifizierung.jpg" style="height:298px; width:880px" /></p>

<h2><strong>EAC Konformit&auml;tsbewertung und Musterprodukte</strong></h2>

<p>F&uuml;r die EAC Zertifizierung bzw. EAC Deklarierung von bestimmten Produktarten m&uuml;ssen je nach Technisches Regelwerk und Zertifizierungsschema die Mustererzeugnisse nach Russland oder ein anderes Mitgliedsland der Eurasischen Wirtschaftsunion gesendet werden. Im Rahmen der EAC Konformit&auml;tsbewertung m&uuml;ssen einzelne Musterprodukte auf Qualit&auml;t und Eignung getestet werden.</p>

<p>Die notwendigen Pr&uuml;fungsarten werden durch die Vorschriften von Technischen Regelwerken der EAWU Staaten vorgeschrieben. Die Musterpr&uuml;fungen k&ouml;nnen nur durch die akkreditierten Pr&uuml;flaboren mit dem Sitz in der Eurasischen Wirtschaftsunion durchgef&uuml;hrt werden.&nbsp;</p>

<h2><strong>Mustererzeugnisse f&uuml;r EAC Zertifizierung</strong></h2>

<p>Die Ergebnisse der Musterpr&uuml;fungen werden in den Pr&uuml;fprotokollen detailliert dargestellt und in das einheitliche Register der zugelassen Produkten eingetragen. Die <a href="/eac-zertifikat" style="display: initial;" type="page">EAC Zertifizierung</a> und die <a href="/eac-deklaration" style="display: initial;" type="page">EAC Deklarierung</a> erfolgt auf der analytischen Grundlage von durchgef&uuml;hrten Musterpr&uuml;fungen. Die Produktmuster k&ouml;nnen mit der beliebigen Spedition versendet. Wichtig ist dabei die richtige Verzollungsart. Die Muster m&uuml;ssen als Musterware verzollt werden.</p>

<p><u>F&uuml;r die Verzollung von Musterprodukten werden folgende Unterlagen ben&ouml;tigt</u>:</p>

<ul>
	<li>Proforma Rechnung</li>
	<li>Hinweis auf Musterware</li>
	<li>Beschreibung von Mustern</li>
	<li>Informationen &uuml;ber den Hersteller</li>
	<li>Schreiben von akkreditierten Labor</li>
	<li>Informationen &uuml;ber den Antragsteller</li>
	<li>Vertrag mit dem Antragsteller in Russland</li>
	<li>Vertrag mit dem Zertifizierungsdienstleister</li>
</ul>

<p><u>Proforma Invoice muss folgende Informationen enthalten</u>:</p>

<ul>
	<li>Bezeichnung von Musterwaren</li>
	<li>Detaillierte Beschreibung von Mustern</li>
	<li>Angaben zum Antragsteller</li>
	<li>Angaben zum Hersteller</li>
	<li>Angaben zum Produktionsort</li>
	<li>Preisangaben</li>
	<li>Artikelnummer</li>
	<li>Seriennummer</li>
	<li>Zusammensetzung</li>
	<li>Zolltarifnummer</li>
</ul>

<p>In der Regel werden drei Muster in gleicher Farbe und in gleicher Gr&ouml;&szlig;e verlangt, dies erfolgt gem&auml;&szlig; den geltenden GOST Vorschriften f&uuml;r Musterentnahme f&uuml;r die EAC Konformit&auml;tsbewertung. Bestimmte Labore k&ouml;nnen je nach Produktart und Zertifizierungsschema bis zu f&uuml;nf Musterprodukten verlangen.&nbsp;</p>

<h3><strong>Musterentnahme f&uuml;r EAC Zertifizierung&nbsp;</strong></h3>

<p>Die Musterprodukte m&uuml;ssen entsprechend als Muster f&uuml;r EAC Zertifizierung bzw. EAC Deklarierung verzollt werden. Aus diesem Grund ist es sehr wichtig die Musterentnahme gem&auml;&szlig; den geltenden Zollvorschriften zu gestalten. F&uuml;r die EAC Zertifizierung von Produkten eines ausl&auml;ndischen Herstellers erfolgt die Musterentnahme durch die Vorgaben des Zertifizierungsdienstleisters, f&uuml;r die EAC Deklarierung kann die Musterentnahme durch den Hersteller selbst erfolgen.</p>

<p>Die Musterentnahme kann im Lager des Herstellers, im Lager des Lieferanten oder am Produktionsort von Produkten erfolgen.</p>

<p><u>Musterentnahme f&uuml;r diverse Produktgruppen</u>:&nbsp;</p>

<ul>
	<li>F&uuml;r EAC Zertifizierung von Maschinen und Anlagen wird in der Regel ein Muster ben&ouml;tigt.</li>
	<li>F&uuml;r EAC Deklarierung von M&ouml;bel wird erfahrungsgem&auml;&szlig; ebenfalls nur eine Musterware ben&ouml;tigt.</li>
	<li>F&uuml;r EAC Zertifizierung von Textilien und Bekleidung werden in der Regel drei bis f&uuml;nf Musterereignisse ben&ouml;tigt.</li>
</ul>

<p>Die ausgew&auml;hlten Muster m&uuml;ssen das Gesamtsortiment des ausl&auml;ndischen Herstellers repr&auml;sentieren, anhand von Musterprodukten erfolgt die gesamte EAC Zertifizierung f&uuml;r die gesamte Zertifizierungsperiode. Die Pr&uuml;fprotokolle werden durch den Zertifizierungsdienstleister, den Antragsteller und das Labor aufbewahrt. Das Pr&uuml;flabor ist gesetzlich verpflichtet die Pr&uuml;fprotokolle von durchgef&uuml;hrten Warenpr&uuml;fungen bis zu 5 Jahre zu archivieren und bei Bedarf den Zulassungsbeh&ouml;rden vorzulegen.&nbsp;</p>

<h4><strong>Pr&uuml;fungsarten von Mustererzeugnissen</strong></h4>

<p>Bei der EAC Zertifizierung bzw. EAC Deklarierung werden zwei Arten von Pr&uuml;fungen f&uuml;r die Qualit&auml;tssicherung von Musterprodukten angewendet. Dabei unterscheidet man zwischen zerst&ouml;renden und nicht zerst&ouml;renden Pr&uuml;fungen. Bei den zerst&ouml;renden Musterpr&uuml;fungen wird die Ware endg&uuml;ltig zerst&ouml;rt und kann nicht mehr verkauft werden. Bei den nicht zerst&ouml;renden Pr&uuml;fungen k&ouml;nnen die Muster nach den Pr&uuml;fungen abgeholt und verkauft werden.</p>

<h5><strong>Pr&uuml;fprotokolle f&uuml;r Mustererzeugnisse</strong></h5>

<p>Nach dem die Pr&uuml;fungen durchgef&uuml;hrt wurden, erstellt die zust&auml;ndige Pr&uuml;flabor das Pr&uuml;fprotokoll und dokumentiert alle durchgef&uuml;hrten Pr&uuml;fungen und die Testergebnisse. Das Pr&uuml;fprotokoll gilt als Nachweis f&uuml;r die durchgef&uuml;hrten Pr&uuml;fungen und Pr&uuml;fungsergebnissen. Auf der analytischen Basis des Pr&uuml;fprotokolls wird die EAC Deklarierung bzw. EAC Zertifizierung durchgef&uuml;hrt.&nbsp;</p>

<p><u>Die Pr&uuml;fprotokolle enthalten folgenden Informationen</u>:</p>

<ul>
	<li>Pr&uuml;fungsarten</li>
	<li>Pr&uuml;fungsdatum</li>
	<li>Angaben zum Hersteller</li>
	<li>Angaben zum Antragsteller</li>
	<li>Beschreibung von Mustern</li>
	<li>Pr&uuml;fergebnisse</li>
</ul>

<p><u>G&uuml;ltigkeitsdauer von Pr&uuml;fprotokollen</u>:</p>

<ul>
	<li>Pflichtzertifizierung: Das Pr&uuml;fprotokoll kann f&uuml;r 1 bis 5 Jahre ausgestellt werden</li>
	<li>Freiwillige Zertifizierung: Das Pr&uuml;fprotokoll kann f&uuml;r 5 Jahre und l&auml;nger ausgestellt werden</li>
</ul>

<h5><strong>Zolldeklaration f&uuml;r Musterprodukte (GTD)</strong></h5>

<p>Deutsch: GTD Deklaration &ndash; Einfuhr Zoll Deklaration</p>

<p>Englisch: GTD Declaration &ndash; Import Customs Declaration</p>

<p>Russisch: ГТД Декларация &ndash; Грузовая Таможенная Декларация&nbsp;</p>

<p>Eine GTD Erkl&auml;rung ist ein offizielles Dokument des russischen Zollamts, dass die Musterware eingef&uuml;hrt und entsprechend verzollt wurde. Bei der Registrierung von EAC Zertifikaten und EAC Deklarationen wird eine Kopie der GTD Bescheinigung in das einheitliche Register der zugelassenen Produkte zusammen mit den Pr&uuml;fprotokollen hochgeladen.</p>

<h5><strong>Gesetzliche Bestimmungen</strong></h5>

<p><u>Die Entnahme, die Einfuhr und die Verzollung von Musterprodukten wird gem&auml;&szlig; den folgenden Vorschriften geregelt</u>:&nbsp;</p>

<ol>
	<li>Entscheidung der Eurasischen Wirtschaftskommission N294 - &Uuml;ber das Verfahren f&uuml;r die Einfuhr von Musterprodukten in das Zollgebiet der Eurasischen Wirtschaftsunion.</li>
	<li>GOST 31814-2012 - Allgemeine Regulierungen f&uuml;r die Musterentnahme und Warenpr&uuml;fung f&uuml;r die EAC Zertifizierung von Produkten.</li>
	<li>Erkl&auml;rung von 29.12.2017 des russischen Zolldienstes bez&uuml;glich der Einfuhr nach Russland von Musterprodukten f&uuml;r die Zwecke der EAC Zertifizierung bzw. EAC Deklarierung.</li>
	<li>Erkl&auml;rung des russischen Zolldiensts und der Zertifizierungsbeh&ouml;rde von 15.03.2019 bez&uuml;glich der Warenpr&uuml;fung f&uuml;r die EAC Konformit&auml;tsnachwese.&nbsp;</li>
</ol>

<h6><strong>EAC Kennzeichnung von Musterprodukten</strong></h6>

<p>Die Warenmuster, die zu dem Zweck der EAC Konformit&auml;tsbewertung nach Russland oder EAWU Staaten versendet werden, m&uuml;ssen nicht EAC gekennzeichnet werden. Bei dem Versenden von Mustern handelt es sich um den Prozess der EAC Zertifizierung bzw. EAC Deklarierung von Produkten, daher m&uuml;ssen die Produktmuster auch keine EAC Konformit&auml;t vorweisen. F&uuml;r weitere Informationen bez&uuml;glich der EAC Zertifizierung und EAC Deklarierung stehen wir Ihnen gerne zur Verf&uuml;gung.</p>

<h6><strong>Unsere Dienstleistungen&nbsp;</strong></h6>

<p><u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ul>
	<li>Durchf&uuml;hrung der EAC Zertifizierung des Unternehmens</li>
	<li>Durchf&uuml;hrung der Zertifizierung der industriellen Sicherheit</li>
	<li>Beratung f&uuml;r EAC Kennzeichnung f&uuml;r EAWU Mitgliedsstaaten&nbsp;</li>
	<li>Durchf&uuml;hrung der EAC Zertifizierung und EAC Deklarierung f&uuml;r Russland</li>
	<li>Erstellung von obligatorischen Begleitunterlagen und Dokumente f&uuml;r den Export</li>
</ul>

<p>F&uuml;r weitere Informationen, Fragen und Anregungen bez&uuml;glich der EAC Zertifizierung, EAC Deklarierung und EAC Begleitunterlagen&nbsp;stehen wir Ihnen gern telefonisch oder per Email zur Verf&uuml;gung.</p>