[viewBag]
title = "Produktionsaudit für EAC Zertifizierung"
url = "/organisation-von-audits"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_description = "Organisation und Durchführung von Audits für die EAC Zertifizierung, EAC Deklarierung und EAC Zulassung in Russland und EAWU Staaten."
==
<p>F&uuml;r die Erstellung von <a href="/eac-zertifikat" type="page">EAC Zertifikaten</a>, <a href="/eac-deklaration" type="page">EAC Deklarationen</a> und <a href="https://www.inorms.de/eac-zulassung-russland-eawu-staaten" type="url">EAC Zulassungen</a> werden oft Inspektionen, Audits und Besichtigungen von Beh&ouml;rden, Zertifizierungsgesellschaften und Kunden im Werk des Herstellers notwendig.&nbsp;Das Ziel von Werksbesichtigungen und Inspektionen ist die Best&auml;tigung der Qualit&auml;tsentsprechung.</p>

<p>Durch langj&auml;hrige Erfahrung in den Zertifizierungs- und Zulassungsgesch&auml;ftst&auml;tigkeiten f&uuml;r die GUS Staaten und die Staaten der Eurasischen Wirtschaftsunion haben wir sehr viel Wissen auf diesem Gebiet gesammelt. Dieses Wissen w&uuml;rden wir gerne mit unseren Kunden teilen.</p>

<p><a href="/organisation-von-audits" id="1261110592"><img alt="EAC Produktionsaudit" id="1569008441" src="/storage/app/media/organisation-von-audits.jpg" /></a></p>

<h2>Produktionsaudits // EAC Zulassung</h2>

<p>Wir wissen was bei einem Audit wichtig ist und wie man ein Audit wesentlich vereinfachen kann.&nbsp; Weiterhin zeigen wir Ihnen, auf welche Einzelheiten die Auditoren bei einer Werksinspektion pr&auml;zise achten und wie Sie unn&ouml;tige Probleme vermeiden k&ouml;nnen und kosteneffizient Audits und Werksbesichtigungen organisieren k&ouml;nnen.</p>

<p>Au&szlig;erdem sprechen wir Russisch auf Muttersprachenniveau und werden die Kommunikation mit den Auditoren der Eurasischen Wirtschaftsunion wesentlich erleichtern.</p>

<p>F&uuml;r detaillierte Informationen bez&uuml;glich eines Audits oder einer Werksinspektion kontaktieren Sie unser Team bitte, wir beraten bez&uuml;glich aller Aspekte von Produktionsaudits.</p>

<h3>EAC Zertifizierung in Russland und EAWU Staaten</h3>

<ul>
	<li>EAC Zertifizierung f&uuml;r Maschinen und Anlagen</li>
	<li>EAC Zertifizierung f&uuml;r Kleidung und Schuhe</li>
	<li>EAC Zertifizierung f&uuml;r Elektro- und Radiotechnik</li>
	<li>EAC Zertifizierung f&uuml;r Lebensmittel und Getr&auml;nke</li>
	<li>EAC Zertifizierung f&uuml;r Kosmetik und Pflegeprodukte</li>
	<li>EAC Zertifizierung f&uuml;r M&ouml;bel und Wohnaccessoires</li>
	<li>EAC Zertifizierung f&uuml;r Baustoffe und Baumaterialien</li>
	<li>EAC Zertifizierung f&uuml;r medizinische Produkte</li>
	<li>EAC Zertifizierung f&uuml;r ATEX Ausr&uuml;stungen</li>
	<li>EAC Zertifizierung f&uuml;r Fahrzeuge und Autoteile</li>
	<li>EAC Zertifizierung f&uuml;r Brenn- und Treibstoffe</li>
	<li>EAC Zertifizierung f&uuml;r Verpackung</li>
	<li>EAC Zertifizierung f&uuml;r Druckger&auml;te</li>
	<li>EAC Zertifizierung f&uuml;r Messger&auml;te</li>
	<li>EAC Zertifizierung f&uuml;r Chemikalien</li>
</ul>

<h4>Bevollm&auml;chtigte Vertretung f&uuml;r EAC Zertifizierung</h4>

<p>Durch die Vorschriften der Eurasischen Wirtschaftsunion wird vorgeschrieben, dass der Hersteller einen Sitz im gemeinsamen Wirtschaftsgebiet der EAWU L&auml;nder haben muss, um einen Antrag auf eine EAC Zertifizierung oder EAC Deklarierung stellen zu k&ouml;nnen. Somit wird eine Vertretung des Herstellers f&uuml;r die Beantragung und Durchf&uuml;hrung von EAC Deklarierungs- und EAC Zertifizierungsprozessen in der Zollunion ben&ouml;tigt.</p>

<p>Oft tritt als Antragsteller ein Gesch&auml;ftspartner des Herstellers aus den Staaten der Eurasischen Wirtschaftsunion auf. Dabei muss man ber&uuml;cksichtigen, dass nachher nur dieser Distributor alleinig ein Vertriebsrecht f&uuml;r die ganze Zertifizierungsperiode hat und f&uuml;r alle anderen Distributoren eine Vollmacht f&uuml;r die Vertriebst&auml;tigkeit ausstellen muss.</p>

<p>Wenn Sie unabh&auml;ngig von den einzelnen Distributoren bleiben m&ouml;chten, k&ouml;nnen wir Ihnen eine juristische Vertragsperson stellen. Diese Aufgabe kann durch unsere russische Niederlassung durchgef&uuml;hrt werden. Nach der erfolgreichen EAC Zertifizierung werden wir allen Ihren Gesch&auml;ftspartnern eine Vollmacht f&uuml;r die Vertriebst&auml;tigkeit ausstellen.</p>

<p>Sofern Sie sich im Laufe der Zeit entscheiden, sich von bestimmten Partnern zu trennen oder neue Vertriebspartner engagieren zu wollen, werden wir Sie bei allen Ihren Entscheidungen unterst&uuml;tzen und entsprechend die Vollmacht zur&uuml;ckziehen oder neu erstellen.</p>

<h6>EAC Zertifizierung f&uuml;r diversen Produktgruppen</h6>

<p>Die EAC Zertifizierung erfolgt gem&auml;&szlig; den Vorschriften der Technischen Regelwerke der Eurasischen Wirtschaftsunion.</p>

<ul>
	<li>001/2011 TR ZU - Zertifizierung f&uuml;r Schienenfahrzeuge</li>
	<li>002/2011 TR ZU - Zertifizierung f&uuml;r Hochgeschwindigkeitsz&uuml;ge</li>
	<li>003/2011 TR ZU - Zertifizierung f&uuml;r Eisenbahninfrastruktur</li>
	<li>004/2011 TR ZU - Zertifizierung f&uuml;r Niederspannungsanlagen</li>
	<li>005/2011 TR ZU - Zertifizierung f&uuml;r Verpackungen</li>
	<li>006/2011 TR ZU - Zertifizierung f&uuml;r pyrotechnische Produkte</li>
	<li>007/2011 TR ZU - Zertifizierung von Produkten f&uuml;r Kinder</li>
	<li>008/2011 TR ZU - Zertifizierung f&uuml;r Spielzeuge</li>
	<li>009/2011 TR ZU - Zertifizierung f&uuml;r Parf&uuml;merie- und Kosmetikprodukte</li>
	<li>010/2011 TR ZU - Zertifizierung f&uuml;r Maschinen und Anlagen</li>
	<li>011/2011 TR ZU - Zertifizierung f&uuml;r Aufz&uuml;ge</li>
	<li>012/2011 TR ZU - Zertifizierung f&uuml;r explosionsgef&auml;hrdete Ausr&uuml;stungen</li>
	<li>013/2011 TR ZU - Zertifizierung f&uuml;r Brennstoffen und Treibstoffen</li>
	<li>014/2011 TR ZU - Zertifizierung von Autobahnen</li>
	<li>015/2011 TR ZU - Zertifizierung f&uuml;r Getreide</li>
	<li>016/2011 TR ZU - Zertifizierung f&uuml;r gasf&ouml;rmige Brennstoffe</li>
	<li>017/2011 TR ZU - Zertifizierung f&uuml;r Bekleidung und Schuhe</li>
	<li>018/2011 TR ZU - Zertifizierung f&uuml;r Radfahrzeuge und Autoteile</li>
	<li>019/2011 TR ZU - Zertifizierung f&uuml;r pers&ouml;nliche Schutzausr&uuml;stungen</li>
	<li>020/2011 TR ZU - Zertifizierung f&uuml;r elektromagnetische Vertr&auml;glichkeit</li>
	<li>021/2011 TR ZU - Zertifizierung f&uuml;r Lebensmittel</li>
	<li>022/2011 TR ZU - Kennzeichnung von Lebensmitteln</li>
	<li>023/2011 TR ZU - Zertifizierung f&uuml;r Frucht- und Gem&uuml;ses&auml;fte</li>
	<li>024/2011 TR ZU - Zertifizierung f&uuml;r &Ouml;l- und Fettprodukte</li>
	<li>025/2012 TR ZU - Zertifizierung f&uuml;r M&ouml;bel und Wohnaccessoires</li>
	<li>026/2012 TR ZU - Zertifizierung von kleinen Schiffen</li>
	<li>027/2012 TR ZU - Zertifizierung f&uuml;r spezialisierte Lebensmittel</li>
	<li>028/2012 TR ZU - Zertifizierung f&uuml;r Sprengstoffe</li>
	<li>029/2012 TR ZU - Zertifizierung f&uuml;r Lebensmittelzusatzstoffe</li>
	<li>030/2012 TR ZU - Zertifizierung f&uuml;r spezielle Fl&uuml;ssigkeiten</li>
	<li>031/2012 TR ZU - Zertifizierung f&uuml;r landwirtschaftliche Traktoren</li>
	<li>032/2013 TR ZU - Zertifizierung f&uuml;r Druckger&auml;te</li>
	<li>033/2013 TR ZU - Zertifizierung f&uuml;r Milch und Milchprodukte</li>
	<li>034/2013 TR ZU - Zertifizierung f&uuml;r Fleisch und Fleischprodukte</li>
	<li>035/2013 TR ZU - Zertifizierung f&uuml;r Tabakprodukte</li>
	<li>036/2016 TR EAWU - Zertifizierung f&uuml;r Kohlenwasserstoffgas</li>
	<li>037/2016 TR EAWU - Zertifizierung f&uuml;r gef&auml;hrliche Stoffen</li>
	<li>038/2016 TR EAWU - Zertifizierung f&uuml;r Schaustellungen</li>
	<li>039/2016 TR EAWU - Zertifizierung f&uuml;r Minerald&uuml;nger</li>
	<li>040/2017 TR EAWU - Zertifizierung f&uuml;r Fisch und Fischprodukte</li>
	<li>041/2017 TR EAWU - Zertifizierung f&uuml;r Chemikalien</li>
	<li>042/2017 TR EAWU - Zertifizierung f&uuml;r Spezialausr&uuml;stungen</li>
	<li>043/2017 TR EAWU - Brandschutzzertifizierung</li>
	<li>044/2017 TR EAWU - Zertifizierung f&uuml;r Mineralwasser</li>
	<li>045/2017 TR EAWU - Zertifizierung f&uuml;r Erd&ouml;lprodukte</li>
	<li>046/2018 TR EAWU - Zertifizierung f&uuml;r Erdgasprodukte</li>
	<li>047/2018 TR EAWU - Zertifizierung f&uuml;r alkoholhaltige Produkte</li>
</ul>

<h6>EAC Kennzeichnung&nbsp;</h6>

<p>Alle EAC zertifizierte Produkte m&uuml;ssen mit einem EAC Kennzeichnung der EAWU Staaten gekennzeichnet werden. Durch die <a href="/eac-kennzeichen-russland-eawu" type="page">EAC Kennzeichnung</a> wird die EAC Zulassung mit den Sicherheitsanforderungen der Technischen Regelwerke der EAWU Staaten nachgewiesen.</p>

<p>Die EAC Kennzeichnung von Waren, die der obligatorischen EAC Zertifizierungspflicht gem&auml;&szlig; den Vorschriften der EAWU Staaten unterliegen, ist eine Grundvoraussetzung f&uuml;r den Zugang zum EAC Markt.</p>

<p>Das Inverkehrbringen von Erzeugnissen ohne EAC Kennzeichnung ist strafbar und wird in den EAWU L&auml;ndern verfolgt.</p>

<h5>Unsere Dienstleistungen</h5>

<p>&nbsp;<u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ol>
	<li>Durchf&uuml;hrung und Organisation von EAC Produktionsaudits</li>
	<li>Beratung bez&uuml;glich der Organisation von EAC Produktionsaudits</li>
	<li>Beratung bez&uuml;glich der EAC Zertifizierung und EAC Deklarierung</li>
	<li>Durchf&uuml;hrung der EAC Zertifizierung und EAC Deklarierung</li>
	<li>Beratung bez&uuml;glich der EAC Kennzeichnung</li>
</ol>

<p>F&uuml;r weitere Informationen bez&uuml;glich der EAC Zertifizierung und die Durchf&uuml;hrung von Audits stehen wir Ihnen gern telefonisch&nbsp;zur Verf&uuml;gung.</p>