[viewBag]
title = "Prüfprotokolle für EAC Zertifizierung in Russland"
url = "/pruefprotokolle-eac-zertifizierung"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_title = "Prüfprotokolle für EAC Zertifizierung in Russland"
meta_description = "Prüfprotokolle für die EAC Zertifizierung in Russland und EAWU Staaten. EAC Zertifikat und EAC Deklaration für diversen Produktgruppen."
==
<p>Vor dem Export nach Russland und in die Eurasische Wirtschaftsunion m&uuml;ssen einzelne&nbsp; Musterprodukte auf Qualit&auml;t und Konformit&auml;t mit den EAWU-Standarten gepr&uuml;ft werden.</p>

<p>F&uuml;r eine erfolgreiche EAC Zertifizierung oder EAC Deklarierung werden einzuf&uuml;hrende Produkte in den akkreditierten Pr&uuml;flaboratorien auf Qualit&auml;t und Erf&uuml;llung von Vorschriften der Technischen Regelwerke getestet.</p>

<p>Die Erstellung von <a href="/eac-zertifikat" type="page">EAC Zertifikaten</a> und <a href="/eac-deklaration" type="page">EAC Deklarationen</a> erfolgt auf Basis von Pr&uuml;fprotokollen. Diese werden in akkreditierten Pr&uuml;flaboratorien in der Eurasischen Wirtschaftsunion durchgef&uuml;hrt. Ein Pr&uuml;fprotokoll ist ein Dokument, das die Konformit&auml;t mit den deklarierten technischen Daten des Produkts best&auml;tigt.</p>

<p><a href="/pruefprotokolle-eac-zertifizierung" id="1255008862"><img alt="Prüfprotokolle für die EAC Zertifizierung" id="1013139896" src="/storage/app/media/pruefprotokolle-eac-zertifizierung.jpg" style="height:264px; width:880px" title="Prüfprotokolle für die EAC Zertifizierung" /></a></p>

<h2>Anwendung von Pr&uuml;fprotokollen</h2>

<p>Die Produkte werden nur von in der Eurasischen Wirtschaftsunion akkreditierten Pr&uuml;flaboratorien getestet. Die ausl&auml;ndischen Produzenten versenden die einzelne Produktmuster in die Pr&uuml;flaboratorien. Dort werden die Warenmuster auf unterschiedliche Art und Weise getestet und &uuml;berpr&uuml;ft. Alle Testergebnisse werden in das Pr&uuml;fprotokoll eingetragen.</p>

<p>Die Anzahl und Art der Pr&uuml;fungen werden durch die Technischen Regelwerke der Eurasischen Wirtschaftsunion vorgeschrieben. Wenn das Produktmuster alle Pr&uuml;fungen bestanden hat, werden ein Pr&uuml;fprotokoll und ein Gutachten erteilt. Das Pr&uuml;fprotokoll best&auml;tigt, dass das Produktmuster mit allen Vorschriften der technischen Standards &uuml;bereinstimmt. Wenn die Testergebnisse des Warenmusters negativ sind, wird dies auch schriftlich mitgeteilt.</p>

<p>Pr&uuml;fprotokolle werden f&uuml;r die EAC Zertifizierung, EAC Deklarierung oder Staatliche Registrierung mit weiteren wichtigen Unterlagen und Dokumenten ben&ouml;tigt, wie zum Beispiel: Bedienungsanleitung, Technischer Pass, Sicherheitsbetrachtung, Sicherheitsdatenbl&auml;tter und &auml;hnliches. Auf Basis dieser Dokumente und Unterlagen werden EAC Zertifikate, EAC Deklarationen oder Staatliche Registrierungen f&uuml;r die einzuf&uuml;hrenden Produkten erstellt.</p>

<p><u>Pr&uuml;fprotokolle werden f&uuml;r die Beantragung von verschiedenen Zulassungen ben&ouml;tigt</u>:</p>

<ul>
	<li>EAC Zertifikat</li>
	<li>EAC Deklaration</li>
	<li>GOST Zertifizierung</li>
	<li>EAC Brandschutzzertifikat</li>
	<li>Staatliche Registrierung</li>
	<li>Epidemiologische Kontrolle</li>
	<li>Sanit&auml;rkontrolle</li>
</ul>

<p><u>Folgende Angaben werden &uuml;berpr&uuml;ft</u>:</p>

<ul>
	<li>Konformit&auml;t mit den technischen Vorschriften Russlands</li>
	<li>Konformit&auml;t mit den Technischen Regelwerken der EAWU</li>
	<li>Gehalt von chemischen Stoffen</li>
	<li>Zusammensetzung</li>
	<li>Alkoholgehalt</li>
	<li>Radioaktivit&auml;t</li>
</ul>

<h3>Pr&uuml;fmethoden / EAC Zertifizierung</h3>

<p><u>Es gibt zwei Arten von Pr&uuml;fungen</u>:</p>

<ul>
	<li>Zerst&ouml;rende Pr&uuml;fungen</li>
	<li>Nicht zerst&ouml;rende Pr&uuml;fungen</li>
</ul>

<p>Bestimmte Eigenschaften von Musterprodukten k&ouml;nnen nur durch eine zerst&ouml;rende Pr&uuml;fung &uuml;berpr&uuml;ft werden, zum Beispiel Brandsicherheit.</p>

<p><u>G&uuml;ltigkeitsdauer der Pr&uuml;fprotokolle</u>:</p>

<ul>
	<li>Pflichtzertifizierung: Das Pr&uuml;fprotokoll kann f&uuml;r 1 bis 5 Jahre ausgestellt werden</li>
	<li>Freiwillige Zertifizierung: Das Pr&uuml;fprotokoll kann f&uuml;r 5 Jahre und l&auml;nger ausgestellt werden</li>
</ul>

<h4>Ausstellungsdauer eines Pr&uuml;fprotokolls</h4>

<p>Die Dauer der Pr&uuml;fungen ist sehr unterschiedlich und h&auml;ngt von der Produktart ab. Je nach Produktart werden diverse Tests ben&ouml;tigt, diese k&ouml;nnen sehr aufwendig sein und l&auml;ngere Zeiten in Anspruch nehmen. Leichte Pr&uuml;fungen werden dagegen in der Regel sehr schnell erledigt.</p>

<p>F&uuml;r detaillierte Informationen bez&uuml;glich der Erstellung von Pr&uuml;fprotokollen und weiteren technischen Unterlagen kontaktieren Sie uns bitte. Wir helfen Ihnen gerne weiter.</p>

<h5>Dauer und Kosten der EAC Zertifizierung</h5>

<p>Die Dauer und die Kosten der Erstellung der EAC Zertifizierung h&auml;ngen sowohl vom jeweiligen Produkt und der jeweiligen Branche als auch von den damit im Zusammenhang stehenden technischen Normen und notwendigen Pr&uuml;fungen ab.</p>

<p>F&uuml;r genauere Informationen bez&uuml;glich der Erstellung&nbsp; von technischen Dokumenten und Unterlagen kontaktieren Sie unser Team bitte, wir helfen Ihnen gerne und erstellen alle notwendigen Unterlagen f&uuml;r Ihre Produkte.</p>

<p>Nach der Erstellung der EAC Deklaration / des EAC Zertifikats erhalten Sie zun&auml;chst eine digitale Variante der EAC Deklaration / des EAC Zertifikats per Email.</p>

<p>Die originale EAC Deklaration / das originale EAC Zertifikat wird dem Kunden per versichertem Dokumentenversand gesendet. Die digitale Variante enth&auml;lt alle notwendigen Angaben zur Abwicklung der Exporte.</p>

<h6>Bevollm&auml;chtigte Vertragsperson f&uuml;r EAC Zertifizierung</h6>

<p>Durch die Regelungen der EAWU Staaten wird zwingend vorgeschrieben, dass der Hersteller einen Sitz im gemeinsamen Wirtschaftsgebiet der EAWU L&auml;nder haben muss, um einen Antrag auf eine EAC Zertifizierung oder eine EAC Deklarierung stellen zu k&ouml;nnen. Somit wird eine bevollm&auml;chtigte Vertretung des Herstellers f&uuml;r die Durchf&uuml;hrung von EAC Zertifizierungsprozessen in der Zollunion ben&ouml;tigt.</p>

<p>Oft tritt in solchen Situationen als Antragsteller ein Gesch&auml;ftspartner des Herstellers aus den EAWU Staaten. Dabei muss man ber&uuml;cksichtigen, dass nachher nur dieser Vertriebspartner ein Vertriebsrecht f&uuml;r die ganze Zertifizierungsperiode hat und f&uuml;r alle anderen Distributoren eine Vollmacht f&uuml;r die Vertriebst&auml;tigkeit ausstellen muss.</p>

<p>In solchen Situationen ger&auml;t der Hersteller in die Abh&auml;ngigkeit von seinem Vertriebspartner, der bei der EAC Zertifizierung als bevollm&auml;chtigte Vertragsperson des Herstellers auftrat.</p>

<p>Wenn Sie unabh&auml;ngig von den einzelnen Vertriebspartnern bleiben m&ouml;chten, k&ouml;nnen wir f&uuml;r Sie eine Vertragsperson stellen. Diese Aufgabe kann durch unsere russische Niederlassung in Novosibirsk durchgef&uuml;hrt werden. Nach der erfolgreichen EAC Zertifizierung werden wir allen Ihren Gesch&auml;ftspartnern eine Vollmacht f&uuml;r die Vertriebst&auml;tigkeit ausstellen.</p>

<p>Sofern Sie sich entscheiden, sich von bestimmten Distributoren zu trennen oder neue Distributoren zu engagieren, werden wir Sie bei allen Ihren Entsendungen unterst&uuml;tzen und entsprechend die Vollmacht anpassen.</p>

<h6>Unsere Dienstleistungen</h6>

<p>&nbsp;<u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ol>
	<li>Durchf&uuml;hrung der EAC Zertifizierung und EAC Deklarierung</li>
	<li>Beratung bez&uuml;glich der Durchf&uuml;hrung von notwendigen Pr&uuml;fungen</li>
	<li>Beratung bez&uuml;glich der Durchf&uuml;hrung von freiwilligen Untersuchungen</li>
	<li>Beratung bez&uuml;glich der Akkreditierung von Laboren in den EAWU Staaten</li>
	<li>Beratung bez&uuml;glich der EAC Kennzeichnung von diversen Produktgruppen</li>
</ol>

<p>F&uuml;r weitere Informationen bez&uuml;glich der Erstellung von Pr&uuml;fberichten f&uuml;r die&nbsp;EAC Zertifizierung und EAC Deklarierung stehen wir Ihnen gern telefonisch oder per Email zur Verf&uuml;gung.</p>