[viewBag]
title = "Sicherheitsbetrachtung für EAC Zertifizierung"
url = "/sicherheitsbetrachtung-eac-zertifikat"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_title = "Sicherheitsbetrachtung für EAC Zertifizierung"
meta_description = "Sicherheitsbetrachtung für EAC Zertifizierung in Russland und EAWU Staaten. EAC Zertifikat und EAC Deklaration für Maschinen und Anlagen."
==
<p>Eine Sicherheitsbetrachtung ist ein offizielles Dokument, in dem auf Basis von Konstruktionsunterlagen und technischen Daten die Risikobeurteilung und erforderlichen Sicherheitsma&szlig;namen festgelegt werden. Die Sicherheitsbetrachtung beinhaltet Informationen &uuml;ber Risiken und Sicherheitsma&szlig;namen f&uuml;r eine Maschine oder Anlage. Die Sicherheitsbetrachtung wird permanent aktualisiert, alle Neuerungen, Reparaturen und Erweiterungen m&uuml;ssen in die Sicherheitsbetrachtung und Risikobeurteilung eingetragen werden.</p>

<p><a href="/sicherheitsbetrachtung-eac-zertifikat" id="1512283318"><img alt="Sicherheitsbetrachtung für EAC Zertifizierung" id="1397837721" src="/storage/app/media/sicherheitsbetrachtung-eac-zertifikat.jpg" style="height:264px; width:880px" title="Sicherheitsbetrachtung für EAC Zertifizierung" /></a></p>

<h2>Sicherheitsbetrachtung f&uuml;r EAC Zertifikat und EAC Deklaration</h2>

<p>Die Sicherheitsbetrachtung dient dem Schutz der Umwelt, der Pr&auml;vention von Unf&auml;llen, der Sicherheit und der Gesundheit der Mitarbeiter sowie deren Wohlbefinden.</p>

<p><u>Die Anforderungen an eine Sicherheitsbetrachtung werden in folgenden Richtlinien festgelegt</u>:</p>

<ul>
	<li>GOST-R Norm 33855-2016: Sicherheitsbetrachtung</li>
	<li>GOST-R Norm 54122-2010: Anforderungen an die Sicherheitsbetrachtung</li>
	<li>TR ZU 010/2010 - &Uuml;ber die Sicherheit von Maschinen und Anlagen</li>
	<li>TR ZU 032/2013 - &Uuml;ber die Sicherheit von mit &Uuml;berdruck arbeitenden Ausr&uuml;stungen</li>
</ul>

<p>Das GOST Norm 54122-2010 - Anforderungen an die Sicherheitsbetrachtung, wurde zusammen mit der Maschinenrichtlinie 2006/42/EG entwickelt.</p>

<h3>Arten der EAC Sicherheitsbetrachtungen</h3>

<p><u>Volle Sicherheitsbetrachtung</u>: hier werden Nachweise und Pr&uuml;fungen der Maschinen ben&ouml;tigt. Diese Form der Sicherheitsbetrachtung beinhaltet Pr&uuml;fungsergebnisse und wird schriftlich begutachtet.</p>

<p><u>Verk&uuml;rzte Sicherheitsbetrachtung</u>: hier werden keine Nachweise ben&ouml;tigt. Diese Form der Sicherheitsbetrachtung wird verwendet, um die &Uuml;bereinstimmung der Anlage mit den Anforderungen der Technischen Vorschriften zu deklarieren.</p>

<h4>Anforderungen an Sicherheitsbetrachtung</h4>

<p>Die Sicherheitsbetrachtung ist ein erforderliches Dokument f&uuml;r eine erfolgreiche EAC Zertifizierung. Eine Sicherheitsbetrachtung wird ben&ouml;tigt, um den Konformit&auml;tsnachweis Anlagen, Maschinen oder Ausr&uuml;stungen, die unter Druck arbeiten zu erlangen. Dies erfolgt in Form eines <a href="/eac-zertifikat" type="page">EAC Zertifikats</a> oder einer <a href="/eac-deklaration" type="page">EAC Deklaration</a>.&nbsp;</p>

<h4>Erstellung einer Sicherheitsbetrachtung</h4>

<p>Die Sicherheitsbetrachtung wird w&auml;hrend der Projektierung und Produktion der Maschine entwickelt. Dabei werden alle wichtigen Risiken ber&uuml;cksichtigt und protokolliert. Eine Sicherheitsbetrachtung kann f&uuml;r mehrere Serien, Type und Modelle entwickelt werden. Die originale Sicherheitsbetrachtung wird im Ingenieurb&uuml;ro oder bei dem Hersteller aufbewahrt. Die Exporteure, Betreiber und H&auml;ndler bekommen jeweils eine Kopie der Sicherheitsbetrachtung.</p>

<h4>Aufbau der Sicherheitsbetrachtung</h4>

<p>Eine Sicherheitsbetrachtung wird gem&auml;&szlig; den technischen Daten des Produzenten und der Maschinenrichtlinie 2006/42/EG, Anhang VII: Technische Unterlagen f&uuml;r Maschinen aufgebaut.</p>

<p><u>Einzelne Abschnitte der Sicherheitsbetrachtung</u>:</p>

<ul>
	<li>Einf&uuml;hrung</li>
	<li>Parameter und Eigenschaften der Anlage</li>
	<li>Allgemeines Sicherheitskonzept, Konstruktion der Anlage</li>
	<li>Anforderungen an die Zuverl&auml;ssigkeit der Anlage</li>
	<li>Anforderungen an Personal</li>
	<li>Risikobeurteilung der Anlage</li>
	<li>Sicherheitsanforderungen, Inbetriebnahme der Anlage</li>
	<li>Sicherheitsmanagement, Betrieb der Anlage</li>
	<li>Qualit&auml;tsmanagement, Betrieb der Anlage</li>
	<li>Umweltschutzmanagement, Betrieb der Anlage</li>
	<li>Informationsanalyse, Betrieb der Anlage</li>
	<li>Sicherheitsanforderungen an die Entsorgung der Anlage</li>
</ul>

<p><u>F&uuml;r die Erstellung der Sicherheitsbetrachtung werden folgende Dokumente ben&ouml;tigt</u>:</p>

<ul>
	<li>Bedienungsanleitung, gem&auml;&szlig; GOST-R Norm 2.610-2006</li>
	<li>Zertifikate f&uuml;r einzelne Einbauteile</li>
	<li>Technischer Pass</li>
	<li>Technische Zeichnungen</li>
	<li>Detaillierte Berechnungen</li>
	<li>Interne Pr&uuml;fungsergebnisse</li>
</ul>

<h5>Dauer und Kosten der Sicherheitsbetrachtung</h5>

<p>Die Dauer und die Kosten der Erstellung der Sicherheitsbetrachtung h&auml;ngen sowohl vom jeweiligen Produkt und der jeweiligen Branche als auch von den damit im Zusammenhang stehenden technischen Normen und notwendigen Pr&uuml;fungen ab. F&uuml;r ausf&uuml;hrliche Informationen kontaktieren Sie uns bitte, wir helfen Ihnen gerne. Nach der Erstellung der Sicherheitsbetrachtung erhalten Sie zun&auml;chst eine digitale Variante der Sicherheitsbetrachtung per E-Mail. Die originale Sicherheitsbetrachtung wird dem Kunden per versichertem Dokumentenversand gesendet. Die digitale Variante enth&auml;lt alle notwendigen Angaben zur Abwicklung der Exporte.</p>

<h5>Bevollm&auml;chtigte Vertragsperson f&uuml;r EAC Zertifizierung</h5>

<p>Durch die Regelungen der Eurasischen Wirtschaftsunion wird vorgeschrieben, dass der Hersteller einen Sitz im gemeinsamen Wirtschaftsgebiet der EAWU Staaten haben muss, um einen Antrag auf eine EAC Zertifizierung stellen zu k&ouml;nnen. Somit wird eine Vertretung des Herstellers f&uuml;r die Beantragung und Durchf&uuml;hrung von EAC Zertifizierungsprozessen in der Zollunion ben&ouml;tigt.</p>

<p>Die Vertragsperson muss einen Sitz in einem der Mitgliedstaaten der Zollunion haben. Oft tritt als Antragsteller ein Gesch&auml;ftspartner oder ein Distributor des Herstellers aus den Staaten der Eurasischen Wirtschaftsunion auf. Dabei muss man ber&uuml;cksichtigen, dass nach der Zulassung nur dieser Distributor alleinig ein Vertriebsrecht f&uuml;r die ganze Zertifizierungsperiode hat und f&uuml;r alle anderen Distributoren eine Vollmacht f&uuml;r die Vertriebst&auml;tigkeit ausstellen muss.</p>

<p>In solchen Situationen ger&auml;t der Hersteller in eine Abh&auml;ngigkeit von seinem Gesch&auml;ftspartner, der bei der EAC Zertifizierung als Vertragsperson des Herstellers auftrat. Wenn Sie unabh&auml;ngig von den einzelnen Vertriebspartnern bleiben m&ouml;chten, k&ouml;nnen wir Ihnen eine juristische Vertragsperson stellen. Diese Aufgabe kann durch unsere russische Niederlassung durchgef&uuml;hrt werden. Nach der erfolgreichen EAC Zertifizierung werden wir allen Ihren Gesch&auml;ftspartnern eine Vollmacht f&uuml;r die Vertriebst&auml;tigkeit ausstellen. F&uuml;r detaillierte Informationen bez&uuml;glich der Stellung einer Vertragsperson, kontaktieren Sie unser Team bitte, wir beraten Sie gerne.</p>

<h5>EAC Zertifizierung f&uuml;r diversen Produktgruppen</h5>

<p>Die EAC Zertifizierung erfolgt gem&auml;&szlig; den Normen der Technischen Regelwerke der Eurasischen Wirtschaftsunion.</p>

<ul>
	<li>001/2011 TR ZU - Zertifizierung f&uuml;r Schienenfahrzeuge</li>
	<li>002/2011 TR ZU - Zertifizierung f&uuml;r Hochgeschwindigkeitsz&uuml;ge</li>
	<li>003/2011 TR ZU - Zertifizierung f&uuml;r Eisenbahninfrastruktur</li>
	<li>004/2011 TR ZU - Zertifizierung f&uuml;r Niederspannungsanlagen</li>
	<li>005/2011 TR ZU - Zertifizierung f&uuml;r Verpackungen</li>
	<li>006/2011 TR ZU - Zertifizierung f&uuml;r pyrotechnische Produkte</li>
	<li>007/2011 TR ZU - Zertifizierung von Produkten f&uuml;r Kinder</li>
	<li>008/2011 TR ZU - Zertifizierung f&uuml;r Spielzeuge</li>
	<li>009/2011 TR ZU - Zertifizierung f&uuml;r Parf&uuml;merie- und Kosmetikprodukte</li>
	<li>010/2011 TR ZU - Zertifizierung f&uuml;r Maschinen und Anlagen</li>
	<li>011/2011 TR ZU - Zertifizierung f&uuml;r Aufz&uuml;ge</li>
	<li>012/2011 TR ZU - Zertifizierung f&uuml;r explosionsgef&auml;hrdete Ausr&uuml;stungen</li>
	<li>013/2011 TR ZU - Zertifizierung f&uuml;r Brennstoffen und Treibstoffen</li>
	<li>014/2011 TR ZU - Zertifizierung von Autobahnen</li>
	<li>015/2011 TR ZU - Zertifizierung f&uuml;r Getreide</li>
	<li>016/2011 TR ZU - Zertifizierung f&uuml;r gasf&ouml;rmige Brennstoffe</li>
	<li>017/2011 TR ZU - Zertifizierung f&uuml;r Bekleidung und Schuhe</li>
	<li>018/2011 TR ZU - Zertifizierung f&uuml;r Radfahrzeuge und Autoteile</li>
	<li>019/2011 TR ZU - Zertifizierung f&uuml;r pers&ouml;nliche Schutzausr&uuml;stungen</li>
	<li>020/2011 TR ZU - Zertifizierung f&uuml;r elektromagnetische Vertr&auml;glichkeit</li>
	<li>021/2011 TR ZU - Zertifizierung f&uuml;r Lebensmittel</li>
	<li>022/2011 TR ZU - Kennzeichnung von Lebensmitteln</li>
	<li>023/2011 TR ZU - Zertifizierung f&uuml;r Frucht- und Gem&uuml;ses&auml;fte</li>
	<li>024/2011 TR ZU - Zertifizierung f&uuml;r &Ouml;l- und Fettprodukte</li>
	<li>025/2012 TR ZU - Zertifizierung f&uuml;r M&ouml;bel und Wohnaccessoires</li>
	<li>026/2012 TR ZU - Zertifizierung von kleinen Schiffen</li>
	<li>027/2012 TR ZU - Zertifizierung f&uuml;r spezialisierte Lebensmittel</li>
	<li>028/2012 TR ZU - Zertifizierung f&uuml;r Sprengstoffe</li>
	<li>029/2012 TR ZU - Zertifizierung f&uuml;r Lebensmittelzusatzstoffe</li>
	<li>030/2012 TR ZU - Zertifizierung f&uuml;r spezielle Fl&uuml;ssigkeiten</li>
	<li>031/2012 TR ZU - Zertifizierung f&uuml;r landwirtschaftliche Traktoren</li>
	<li>032/2013 TR ZU - Zertifizierung f&uuml;r Druckger&auml;te</li>
	<li>033/2013 TR ZU - Zertifizierung f&uuml;r Milch und Milchprodukte</li>
	<li>034/2013 TR ZU - Zertifizierung f&uuml;r Fleisch und Fleischprodukte</li>
	<li>035/2013 TR ZU - Zertifizierung f&uuml;r Tabakprodukte</li>
	<li>036/2016 TR EAWU - Zertifizierung f&uuml;r Kohlenwasserstoffgas</li>
	<li>037/2016 TR EAWU - Zertifizierung f&uuml;r gef&auml;hrliche Stoffen</li>
	<li>038/2016 TR EAWU - Zertifizierung f&uuml;r Schaustellungen</li>
	<li>039/2016 TR EAWU - Zertifizierung f&uuml;r Minerald&uuml;nger</li>
	<li>040/2017 TR EAWU - Zertifizierung f&uuml;r Fisch und Fischprodukte</li>
	<li>041/2017 TR EAWU - Zertifizierung f&uuml;r Chemikalien</li>
	<li>042/2017 TR EAWU - Zertifizierung f&uuml;r Spezialausr&uuml;stungen</li>
	<li>043/2017 TR EAWU - Brandschutzzertifizierung</li>
	<li>044/2017 TR EAWU - Zertifizierung f&uuml;r Mineralwasser</li>
	<li>045/2017 TR EAWU - Zertifizierung f&uuml;r Erd&ouml;lprodukte</li>
	<li>046/2018 TR EAWU - Zertifizierung f&uuml;r Erdgasprodukte</li>
	<li>047/2018 TR EAWU - Zertifizierung f&uuml;r alkoholhaltige Produkte</li>
</ul>

<h5>EAC Kennzeichnung&nbsp;</h5>

<p>Alle zertifizierte und deklarierte Produkte m&uuml;ssen mit einem EAC Kennzeichnung der EAWU Staaten markiert werden. Durch die EAC Markierung wird die <a href="/eac-zertifikat" type="page">EAC Konformit&auml;t</a> mit den der Technischen Regelwerke der EAWU Staaten nachgewiesen. Die Anforderungen an die EAC Konformit&auml;tskennzeichnung der Eurasischen Wirtschaftsunion wurden in der Entscheidung der Kommission der Eurasischen Wirtschaftsunion N711 festgelegt. Die EAC Markierung von Produkten, die der obligatorischen Zertifizierungspflicht gem&auml;&szlig; den Normen der EAWU Staaten unterliegen, ist eine Grundvoraussetzung f&uuml;r den Zugang zum EAC Markt.</p>

<h6>Unsere Dienstleistungen</h6>

<p>&nbsp;<u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ol>
	<li>Erstellung von EAC Sicherheitsbetrachtung</li>
	<li>Beratung bez&uuml;glich der EAC Kennzeichnung</li>
	<li>Beratung bez&uuml;glich der EAC Sicherheitsbetrachtung</li>
	<li>Durchf&uuml;hrung der EAC Deklarierung und EAC Zertifizierung</li>
	<li>Beratung bez&uuml;glich der EAC Deklarierung und EAC Zertifizierung</li>
</ol>

<p>F&uuml;r weitere Informationen bez&uuml;glich der EAC Sicherheitsbetrachtung und EAC Begleitunterlagen&nbsp;stehen wir Ihnen gern telefonisch&nbsp;zur Verf&uuml;gung.</p>