[viewBag]
title = "Technischer Pass für EAC Zertifizierung"
url = "/technischer-pass-eac-zertifikat"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_title = "Technischer Pass für EAC Zertifizierung in Russland"
meta_description = "Technischer Pass für die EAC Zertifizierung in Russland und EAWU Staaten. EAC Zertifikat und EAC Deklaration für diversen Produktgruppen."
title_alternative = "Technischer Pass für EAC Zertifizierung in Russland"
excerpt = "Technischer Pass für die EAC Zertifizierung in Russland und EAWU Staaten. EAC Zertifikat und EAC Deklaration für diversen Produktgruppen."
==
<p>Ein Technischer Pass beinhaltet gesetzlich vorgeschriebene technische Daten einer Anlage oder Maschine. Die Erstellung von Technischen P&auml;ssen ist f&uuml;r diverse Anlagen und Maschinen eine obligatorische Ma&szlig;nahme f&uuml;r die EAC Zertifizierung.</p>

<p>Technische P&auml;sse m&uuml;ssen w&auml;hrend des gesamten Lebenszyklus einer Anlage oder Maschine vorhanden sein, werden zusammen mit der Anlage geliefert und direkt an der Anlage oder Maschine aufbewahrt.</p>

<p>Bei der <a href="/eac-zertifikat" type="page">EAC Zertifizierung</a> von Anlagen und Maschinen f&uuml;r einen Export nach Russland und in die Staaten der Eurasischen Wirtschaftsunion muss der Technische Pass bei der akkreditierten Zertifizierungsorganisation vorgelegt werden.</p>

<p><a href="/technischer-pass-eac-zertifikat" id="1253243394"><img alt="Technischer Pass für EAC Zertifizierung" id="1195723950" src="/storage/app/media/technischer-pass-eac-zertifikat.jpg" style="height:285px; width:880px" title="Technischer Pass für EAC Zertifizierung" /></a></p>

<h2>Anwendung von technischem Pass</h2>

<p>Technische P&auml;sse werden f&uuml;r jedes Ger&auml;t, Maschine oder Anlage separat erstellt. Ein Technischer Pass ist eine Voraussetzung f&uuml;r die erfolgreiche EAC Zertifizierung oder <a href="/eac-deklaration" type="page">EAC Deklarierung</a> von diversen Maschinen und Anlagen.</p>

<p>Der Technische Pass ist ein wichtiges Dokument f&uuml;r die EAC Zertifizierung von Anlagen oder Ger&auml;ten, die in Betrieben mit erh&ouml;hter Gef&auml;hrdung eingesetzt werden. In diesem Fall wird die Erstellung von technischen P&auml;ssen staatlich &uuml;berwacht.</p>

<p>Die technischen P&auml;sse werden in &Uuml;bereinstimmung mit den Vorschriften der Technischen Regelwerke der Zollunion f&uuml;r unterschiedlichen Produktionsanlagen oder Produktionsmaschinen erstellt.</p>

<p><u>Zum Beispiel</u>:</p>

<ul>
	<li>TR ZU 010/2011 - f&uuml;r die Zertifizierung von Maschinen und Anlagen</li>
	<li>TR ZU 012/2011 - f&uuml;r die Zertifizierung von EX Ausr&uuml;stungen</li>
	<li>TR ZU 032/2013 - f&uuml;r die Zertifizierung von Druckger&auml;ten</li>
</ul>

<p><u>In einem technischen Pass sind folgende Informationen enthalten</u>:</p>

<ul>
	<li>Technische Daten und Parameter</li>
	<li>Informationen &uuml;ber Herstellergarantie</li>
	<li>Informationen &uuml;ber Zertifizierung der Anlage</li>
	<li>Informationen &uuml;ber Entsorgung und Recycling</li>
	<li>Informationen &uuml;ber Inbetriebnahme und Wartung</li>
	<li>Informationen &uuml;ber &Auml;nderungen (Modernisierung, Reparatur, Schwei&szlig;arbeiten)</li>
	<li>Informationen &uuml;ber Einbau von Ersatzteilen</li>
	<li>Informationen &uuml;ber Einbau und Montage</li>
</ul>

<h3>Aufbau des technischen Passes</h3>

<ul>
	<li>Deckblatt des technischen Passes</li>
	<li>Basisinformationen &uuml;ber die Anlage</li>
	<li>Komplettierung der Anlage</li>
	<li>Lebensdauer der Anlage</li>
	<li>Garantie des Herstellers</li>
	<li>Hinweise zur Reparatur der Anlage</li>
	<li>Hinweise zur Ausleihung der Anlage</li>
	<li>Hinweise zum Betrieb und Lagerung</li>
	<li>Hinweise zur Verpackung der Anlage</li>
	<li>Informationen zur Entsorgung und Recycling</li>
</ul>

<p><u>Die Erstellung von technischen P&auml;ssen wird gem&auml;&szlig; den folgenden GOST Normen durchgef&uuml;hrt</u>:</p>

<ul>
	<li>GOST 2.601-2013: Einheitliches System f&uuml;r die Durchf&uuml;hrung der Betriebsdokumentation</li>
	<li>GOST 2.610 -2006: Einheitliches System und Regelwerk f&uuml;r die Erstellung der Betriebsdokumentation</li>
	<li>GOST 2.104-2006: Einheitliches System f&uuml;r die Konstruktionsdokumentation, Bezeichnungen</li>
	<li>GOST 2.105-95: Einheitliches System f&uuml;r die Konstruktionsdokumentation, Textdokumentation</li>
	<li>GOST 2.201-80: Einheitliches System f&uuml;r die Beschreibung der Konstruktionsdokumentation</li>
	<li>GOST 2.301-68: Einheitliches System f&uuml;r die Konstruktionsdokumentation, Formvorschriften</li>
	<li>GOST 2.304-81: Einheitliches System f&uuml;r die Konstruktionsdokumentation, Zeichens&auml;tze</li>
	<li>GOST 2.317-2011: Einheitliches System f&uuml;r die Konstruktionsdokumentation, axonometrische Projektionen</li>
	<li>GOST 2.503-2013: Einheitliches System f&uuml;r die Konstruktionsdokumentation, Regeln f&uuml;r Eintragung der &Auml;nderungen</li>
	<li>GOST 2.605-68: Einheitliches System f&uuml;r die Konstruktionsdokumentation, Allgemeine technische Anforderungen</li>
	<li>GOST 2.608-78: Einheitliches System f&uuml;r die Konstruktionsdokumentation, Durchf&uuml;hrung der Betriebsdokumentation</li>
	<li>GOST 2.611-2011: Einheitliches System f&uuml;r die Konstruktionsdokumentation, Elektronischer Produktkatalog</li>
	<li>GOST 2.701-2008: Einheitliches System f&uuml;r die Konstruktionsdokumentation, Vorlagen, Arten und Typen</li>
	<li>GOST 5773-90: Einheitliches System f&uuml;r die Konstruktionsdokumentation, Formate</li>
	<li>GOST 25866-83: Inbetriebnahme der Technik, Begriffe und Definitionen</li>
</ul>

<p>In diesen GOST-Normen werden alle notwendigen Normen, Standards und Vorgehensweisen zur Erstellung von Technischen P&auml;ssen beschrieben. Wir wissen wie ein Technischer Pass erstellt wird und helfen Ihnen gerne bei der Erstellung technischer Dokumente f&uuml;r Ihre Produkte.</p>

<p>F&uuml;r ausf&uuml;hrliche Informationen bez&uuml;glich der Erstellung von Technischen P&auml;ssen und weiteren technischen Unterlagen stehen wir Ihnen gerne zur Verf&uuml;gung.</p>

<h4>Dauer und Kosten der Erstellung</h4>

<p>Die Dauer und die Kosten der Erstellung von technischem Pass h&auml;ngen sowohl vom jeweiligen Produkt und der jeweiligen Branche als auch von den damit im Zusammenhang stehenden technischen Normen und notwendigen Pr&uuml;fungen ab. F&uuml;r genauere Informationen bez&uuml;glich der Erstellung von technischen P&auml;ssen kontaktieren Sie uns bitte, wir helfen Ihnen gerne.</p>

<p>Nach der Erstellung von technischem Pass erhalten Sie zun&auml;chst eine digitale Variante des technischen Passes per Email.</p>

<p>Der originale technische Pass wird dem Kunden per versichertem Dokumentenversand gesendet. Die digitale Variante enth&auml;lt alle notwendigen Angaben zur Abwicklung der Exporte.</p>

<h5>Bevollm&auml;chtigte Vertragsperson</h5>

<p>Durch die gesetzlichen Vorschriften der Eurasischen Wirtschaftsunion wird vorgeschrieben, dass der Hersteller einen Sitz im gemeinsamen Wirtschaftsgebiet der EAWU Staaten haben muss, um einen Antrag auf eine EAC Zertifizierung oder eine EAC Deklarierung stellen zu k&ouml;nnen. Somit wird eine bevollm&auml;chtigte Vertretung des Herstellers f&uuml;r die Beantragung und Durchf&uuml;hrung von EAC Zertifizierungsprozessen in der Zollunion ben&ouml;tigt.</p>

<p>Der bevollm&auml;chtigte Vertreter muss seinen Sitz in einem der Mitgliedstaaten der Zollunion (ZU) haben. In der Regel tritt als Antragsteller ein Distributor des Herstellers aus den Staaten der Eurasischen Wirtschaftsunion auf. Dabei muss man ber&uuml;cksichtigen, dass nach der erfolgreichen EAC Zulassung nur dieser Distributor alleinig ein Vertriebsrecht f&uuml;r die ganze Zertifizierungsperiode hat und f&uuml;r alle anderen Distributoren eine Vollmacht f&uuml;r die Vertriebst&auml;tigkeit ausstellen muss.</p>

<p>In solchen Situationen ger&auml;t der Hersteller in eine Abh&auml;ngigkeit von seinem Gesch&auml;ftspartner, der bei der EAC Zertifizierung oder EAC Deklarierung als bevollm&auml;chtigte Vertragsperson des Herstellers auftrat. Wenn Sie unabh&auml;ngig von den einzelnen Distributoren bleiben m&ouml;chten, k&ouml;nnen wir Ihnen eine Vertragsperson zur Verf&uuml;gung stellen.</p>

<p>Diese Aufgabe kann durch unsere Niederlassung in Novosibirsk durchgef&uuml;hrt werden. Nach der erfolgreichen Zertifizierung, werden wir allen Ihren Gesch&auml;ftspartnern eine Vollmacht f&uuml;r die Vertriebst&auml;tigkeit ausstellen. Sofern Sie sich im Laufe der Zeit entscheiden, sich von bestimmten Distributoren zu trennen oder neue Distributoren engagieren zu wollen, werden wir Sie bei allen Ihren Entsendungen unterst&uuml;tzen und entsprechend die Vollmacht zur&uuml;ckziehen oder neu erstellen.</p>

<h6>EAC Zertifizierung f&uuml;r diversen Produktgruppen</h6>

<p>Die EAC Zulassung erfolgt gem&auml;&szlig; den Standards der Technischen Regelwerke der Eurasischen Wirtschaftsunion.</p>

<ul>
	<li>001/2011 TR ZU - Zertifizierung f&uuml;r Schienenfahrzeuge</li>
	<li>002/2011 TR ZU - Zertifizierung f&uuml;r Hochgeschwindigkeitsz&uuml;ge</li>
	<li>003/2011 TR ZU - Zertifizierung f&uuml;r Eisenbahninfrastruktur</li>
	<li>004/2011 TR ZU - Zertifizierung f&uuml;r Niederspannungsanlagen</li>
	<li>005/2011 TR ZU - Zertifizierung f&uuml;r Verpackungen</li>
	<li>006/2011 TR ZU - Zertifizierung f&uuml;r pyrotechnische Produkte</li>
	<li>007/2011 TR ZU - Zertifizierung von Produkten f&uuml;r Kinder</li>
	<li>008/2011 TR ZU - Zertifizierung f&uuml;r Spielzeuge</li>
	<li>009/2011 TR ZU - Zertifizierung f&uuml;r Parf&uuml;merie- und Kosmetikprodukte</li>
	<li>010/2011 TR ZU - Zertifizierung f&uuml;r Maschinen und Anlagen</li>
	<li>011/2011 TR ZU - Zertifizierung f&uuml;r Aufz&uuml;ge</li>
	<li>012/2011 TR ZU - Zertifizierung f&uuml;r explosionsgef&auml;hrdete Ausr&uuml;stungen</li>
	<li>013/2011 TR ZU - Zertifizierung f&uuml;r Brennstoffen und Treibstoffen</li>
	<li>014/2011 TR ZU - Zertifizierung von Autobahnen</li>
	<li>015/2011 TR ZU - Zertifizierung f&uuml;r Getreide</li>
	<li>016/2011 TR ZU - Zertifizierung f&uuml;r gasf&ouml;rmige Brennstoffe</li>
	<li>017/2011 TR ZU - Zertifizierung f&uuml;r Bekleidung und Schuhe</li>
	<li>018/2011 TR ZU - Zertifizierung f&uuml;r Radfahrzeuge und Autoteile</li>
	<li>019/2011 TR ZU - Zertifizierung f&uuml;r pers&ouml;nliche Schutzausr&uuml;stungen</li>
	<li>020/2011 TR ZU - Zertifizierung f&uuml;r elektromagnetische Vertr&auml;glichkeit</li>
	<li>021/2011 TR ZU - Zertifizierung f&uuml;r Lebensmittel</li>
	<li>022/2011 TR ZU - Kennzeichnung von Lebensmitteln</li>
	<li>023/2011 TR ZU - Zertifizierung f&uuml;r Frucht- und Gem&uuml;ses&auml;fte</li>
	<li>024/2011 TR ZU - Zertifizierung f&uuml;r &Ouml;l- und Fettprodukte</li>
	<li>025/2012 TR ZU - Zertifizierung f&uuml;r M&ouml;bel und Wohnaccessoires</li>
	<li>026/2012 TR ZU - Zertifizierung von kleinen Schiffen</li>
	<li>027/2012 TR ZU - Zertifizierung f&uuml;r spezialisierte Lebensmittel</li>
	<li>028/2012 TR ZU - Zertifizierung f&uuml;r Sprengstoffe</li>
	<li>029/2012 TR ZU - Zertifizierung f&uuml;r Lebensmittelzusatzstoffe</li>
	<li>030/2012 TR ZU - Zertifizierung f&uuml;r spezielle Fl&uuml;ssigkeiten</li>
	<li>031/2012 TR ZU - Zertifizierung f&uuml;r landwirtschaftliche Traktoren</li>
	<li>032/2013 TR ZU - Zertifizierung f&uuml;r Druckger&auml;te</li>
	<li>033/2013 TR ZU - Zertifizierung f&uuml;r Milch und Milchprodukte</li>
	<li>034/2013 TR ZU - Zertifizierung f&uuml;r Fleisch und Fleischprodukte</li>
	<li>035/2013 TR ZU - Zertifizierung f&uuml;r Tabakprodukte</li>
	<li>036/2016 TR EAWU - Zertifizierung f&uuml;r Kohlenwasserstoffgas</li>
	<li>037/2016 TR EAWU - Zertifizierung f&uuml;r gef&auml;hrliche Stoffen</li>
	<li>038/2016 TR EAWU - Zertifizierung f&uuml;r Schaustellungen</li>
	<li>039/2016 TR EAWU - Zertifizierung f&uuml;r Minerald&uuml;nger</li>
	<li>040/2017 TR EAWU - Zertifizierung f&uuml;r Fisch und Fischprodukte</li>
	<li>041/2017 TR EAWU - Zertifizierung f&uuml;r Chemikalien</li>
	<li>042/2017 TR EAWU - Zertifizierung f&uuml;r Spezialausr&uuml;stungen</li>
	<li>043/2017 TR EAWU - Brandschutzzertifizierung</li>
	<li>044/2017 TR EAWU - Zertifizierung f&uuml;r Mineralwasser</li>
	<li>045/2017 TR EAWU - Zertifizierung f&uuml;r Erd&ouml;lprodukte</li>
	<li>046/2018 TR EAWU - Zertifizierung f&uuml;r Erdgasprodukte</li>
	<li>047/2018 TR EAWU - Zertifizierung f&uuml;r alkoholhaltige Produkte</li>
</ul>

<h6>EAC Kennzeichnung&nbsp;</h6>

<p>Alle zertifizierte bzw. deklarierte Erzeugnisse m&uuml;ssen mit einem EAC Kennzeichnung der EAWU L&auml;nder markiert werden. Durch die EAC Kennzeichnung wird die EAC Konformit&auml;t mit den Anforderungen der Regelwerke der EAWU Staaten nachgewiesen. Die EAC Kennzeichnung von Waren, die der obligatorischen EAC Zertifizierungspflicht gem&auml;&szlig; den Normen der EAWU unterliegen, ist eine Voraussetzung f&uuml;r den Zugang zum EAWU Markt.</p>

<p>Das Inverkehrbringen von Produkten ohne EAC Markierung&nbsp; ist strafbar und wird in den EAWU Staaten verfolgt. Die EAC Kennzeichnung ist ein Nachweis der Qualit&auml;t von Waren.</p>

<h6>Unsere Dienstleistungen</h6>

<p>&nbsp;<u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ol>
	<li>Beratung bez&uuml;glich der technischen Unterlagen f&uuml;r EAC Kennzeichnung</li>
	<li>Beratung bez&uuml;glich der technischen Unterlagen f&uuml;r EAC Zertifizierung</li>
	<li>Beratung bez&uuml;glich der EAC Deklarierung und EAC Zertifizierung</li>
	<li>Durchf&uuml;hrung der EAC Deklarierung und EAC Zertifizierung</li>
	<li>Erstellung von technischen P&auml;ssen f&uuml;r EAC Zertifizierung</li>
</ol>

<p>F&uuml;r weitere Informationen bez&uuml;glich der techischen&nbsp;P&auml;ssen stehen wir Ihnen gern zur Verf&uuml;gung.</p>