[viewBag]
title = "Technische Regelwerke der EAWU Staaten"
url = "/technische-regelwerke-tr-zu-tr-eawu-russland"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_title = "Technische Regelwerke der EAWU Staaten"
meta_description = "Die Technische Regelwerke sind in alle EAWU Staaten gleichermaßen gültig. Die Übereinstimmung der EAC Normen wird durch ein EAC Zertifikat bestätigt."
title_alternative = "Technische Regelwerke der Eurasischen Wirtschaftsunion"
excerpt = "Die Technische Regelwerke sind in alle EAWU Staaten gleichermaßen gültig. Die Übereinstimmung der EAC Normen wird durch ein EAC Zertifikat bestätigt."
image = "/cropped-images/technische-regelwerke-der-eurasischen-wirtschaftsunion-tr-zu-eawu-0-0-0-0-1628842541.jpg"
==
<p><img alt="Technische Regelwerke der Eurasischen Wirtschaftsunion" src="https://www.inorms.de/storage/app/media/cropped-images/technische-regelwerke-der-eurasischen-wirtschaftsunion-tr-zu-eawu-0-0-0-0-1628842606.jpg" style="height:339px; width:880px" /></p>

<h2>Technischen Regelwerke der Zollunion</h2>

<p>In den Technischen Regelwerke der Zollunion (TR ZU/EAWU) sind die EAC Normen und GOST Standards f&uuml;r die Eurasischen Wirtschaftsunion (Binnenmarkt zwischen Russland, Kasachstan, Wei&szlig;russland, Armenien und Kirgisien) zusammengefasst. Die Technische Regelwerke sind innerhalb der ganzen Eurasischen Wirtschaftsunion gleicherma&szlig;en g&uuml;ltig. Die &Uuml;bereinstimmung der technischen Normen und Standards wird durch jeweils passende Zertifikate oder Deklaration best&auml;tigt.</p>

<p><u>Technische Regelwerke der Eurasischen Zollunion</u>:</p>

<ul>
	<li><u>Russisch</u>: Технические регламенты Евразийского Таможенного союза (ТР ТС/ЕАЭС)</li>
	<li><u>Deutsch</u>: Technische Regelwerke der Eurasischen Zollunion (TR ZU/EAWU)</li>
	<li><u>Englisch</u>: Technical Regulations of the Customs Union (TR CU/EAEU)&nbsp;</li>
</ul>

<h3>​Die EAC Normvorschriften der Technischen Regelwerken</h3>

<p>Die aufgelistete&nbsp;Technische Regelwerke beschreiben die minimalen Sicherheitsanforderungen&nbsp;der Eurasischen Wirtschaftsunion f&uuml;r die EAC Zulassung von Produkten und Dienstleistungen. Nur EAC zertifizierte bzw. EAC deklarierte Produkte d&uuml;rfen innerhalb der Eurasischen Wirtschaftsunion im Warenverkehr gebracht werden.​</p>

<p>Die originale&nbsp;Technischen Regelwerke (in russischer Sprache) finden Sie in unserem Downloads Bereich. Bitte haben Sie Verst&auml;ndnis, dass wir die EAWU-Richtlinien nur auf Russisch zur Verf&uuml;gung stellen, die &Uuml;bersetzung der EAC-Richtlinien in die englische oder deutsche Sprache ist sehr umfangreich und kostenintensiv.</p>

<p>Durch die Technische Regelwerke der Eurasischen Wirtschaftsunion erfolgt die Qualit&auml;tssicherung von Produkten innerhalb der Eurasischen Wirtschaftsunion. Die EAWU ist eine Zollunion und Wirtschaftsunion zwischen Russland, Kasachstan, Belarus, Kirgisistan und Armenien. Auf dem Territorium der EAWU Staaten gelten die einheitliche EAC Konformit&auml;tsrichtlinien.</p>

<p>Die Abk&uuml;rzung E-A-C Zertifikat steht f&uuml;r die Eurasische EAC Konformit&auml;tszertifikat. Ein EAC Zertifikat ist eine staatliche Best&auml;tigung der EAC Konformit&auml;t. Durch die EAC Zulassung wird dem deutschen oder europ&auml;ischen Hersteller best&auml;tigt, dass die EAC zertifizierten Produkte den minimalen Sicherheitsanforderungen von technischen EAWU Regelwerken entsprechen.</p>

<h4>Anwendung der EAWU Regelwerken</h4>

<p>Durch die EAC Zertifizierung werden die Produkte gekennzeichnet, die den minimalen Sicherheitsanforderungen der EAWU Mitgliedstaaten entsprechen. Die Ware mit der best&auml;tigten EAC Konformit&auml;t, k&ouml;nnen im ganzen Zollgebiet aller EAWU Mitgliedstaaten exportiert werden. In den meisten F&auml;llen werden keine nationale Konformit&auml;tsbest&auml;tigungen, wie zum Beispiel GOST Zertifizierung oder TR Zertifizierung ben&ouml;tigt.</p>

<p>Mit der Gr&uuml;ndung der Eurasischen Wirtschaftsunion (EAWU Staaten) wurden die nationale Normierungsvorschriften und Standardisierungsvorschriften der einzelnen EAWU Staaten durch die harmonisierten und einheitlichen Regelwerke der EAWU Staaten ersetzt. Erzeugnisse, die keiner EAC Zertifizierung unterliegen, werden weiterhin gem&auml;&szlig; den nationalen Standards der einzelnen EAWU Mitgliedstaaten zugelassen.</p>

<h5>Sicherheitsanforderungen der TR ZU Richtlinien</h5>

<p>Momentan existieren 49 Technische Regelwerke der Eurasischen Wirtschaftsunion (EAWU Staaten). Jedes Technisches Regelwerk wird f&uuml;r eine bestimmte Produktgruppe vorgesehen und beschreibt die Sicherheitsanforderungen und die Methoden der EAC Konformit&auml;tsbewertung. Das Ziel von Technischen Regelwerken ist die Gew&auml;hrleistung der Sicherheit des Lebens und der Gesundheit von B&uuml;rgerinnen und B&uuml;rger, Sicherheit f&uuml;r das Verm&ouml;gen, Umweltschutz, Schutz von Pflanzen und Tieren sowie Verhinderung von irref&uuml;hrenden Handlungen gew&auml;hrleisten.</p>

<p><u>Die Bezeichnung der ZU/EAWU Regelwerke setzt sich wie folgt zusammen</u>:</p>

<ul>
	<li>Zum Beispiel: TR-ZU/EAWU-XXX/XXXX</li>
	<li>TR steht f&uuml;r Technisches Regelwerk</li>
	<li>ZU steht f&uuml;r Zollunion</li>
	<li>EAWU steht f&uuml;r Eurasischen Wirtschaftsunion</li>
	<li>Die ersten drei Zahlen ist die Nummer des Technisches Regelwerks</li>
	<li>Die letzten vier Zahlen ist das Beschlussjahres des Technisches Regelwerks</li>
</ul>

<p>Es gibt insgesamt 49 verschiedene Technische Regelwerken. Die Anwendung von Technischen Regelwerken wird fast f&uuml;r jede Branche vorgeschrieben.</p>

<p><u>Technische Regelwerke der Eurasischen Wirtschaftsunion</u>:</p>

<ul>
	<li>001/2011 TR ZU - Sicherheit von Schienenfahrzeugen</li>
	<li>002/2011 TR ZU - Sicherheit von Hochgeschwindigkeitsz&uuml;gen</li>
	<li>003/2011 TR ZU - Sicherheit von Eisenbahninfrastruktur</li>
	<li>004/2011 TR ZU - Sicherheit von Niederspannungsanlagen</li>
	<li>005/2011 TR ZU - Sicherheit von Verpackungen</li>
	<li>006/2011 TR ZU - Sicherheit von pyrotechnischen Produkten</li>
	<li>007/2011 TR ZU - Sicherheit von Produkten f&uuml;r Kinder</li>
	<li>008/2011 TR ZU - Sicherheit von f&uuml;r Spielzeugen</li>
	<li>009/2011 TR ZU - Sicherheit von Parfum und Kosmetik</li>
	<li>010/2011 TR ZU - Sicherheit von Maschinen und Anlagen</li>
	<li>011/2011 TR ZU - Sicherheit von Aufz&uuml;gen</li>
	<li>012/2011 TR ZU - Sicherheit von explosionsgef&auml;hrdeten Ausr&uuml;stungen</li>
	<li>013/2011 TR ZU - Sicherheit von Brennstoffen und Treibstoffen</li>
	<li>014/2011 TR ZU - Sicherheit von Autobahnen</li>
	<li>015/2011 TR ZU - Sicherheit von Getreiden</li>
	<li>016/2011 TR ZU - Sicherheit von gasf&ouml;rmigen Brennstoffen</li>
	<li>017/2011 TR ZU - Sicherheit von Bekleidung und Schuhen</li>
	<li>018/2011 TR ZU - Sicherheit von Fahrzeugen und Autoteilen</li>
	<li>019/2011 TR ZU - Sicherheit von pers&ouml;nlichen Schutzausr&uuml;stungen</li>
	<li>020/2011 TR ZU - Sicherheit von elektromagnetischer Vertr&auml;glichkeit</li>
	<li>021/2011 TR ZU - Sicherheit von Lebensmitteln</li>
	<li>022/2011 TR ZU - Kennzeichnung von Lebensmitteln</li>
	<li>023/2011 TR ZU - Sicherheit von Frucht- und Gem&uuml;ses&auml;ften</li>
	<li>024/2011 TR ZU - Sicherheit von &Ouml;lprodukten und Fettprodukten</li>
	<li>025/2012 TR ZU - Sicherheit von M&ouml;beln und Wohnaccessoires</li>
	<li>026/2012 TR ZU - Sicherheit von kleinen Schiffen</li>
	<li>027/2012 TR ZU - Sicherheit von spezialisierten Lebensmitteln</li>
	<li>028/2012 TR ZU - Sicherheit von Sprengstoffen</li>
	<li>029/2012 TR ZU - Sicherheit von Lebensmittelzusatzstoffen</li>
	<li>030/2012 TR ZU - Sicherheit von speziellen Fl&uuml;ssigkeiten</li>
	<li>031/2012 TR ZU - Sicherheit von landwirtschaftlichen Traktoren</li>
	<li>032/2013 TR ZU - Sicherheit von Druckger&auml;ten</li>
	<li>033/2013 TR ZU - Sicherheit von Milch und Milchprodukten</li>
	<li>034/2013 TR ZU - Sicherheit von Fleisch und Fleischprodukten</li>
	<li>035/2013 TR ZU - Sicherheit von Tabakprodukten</li>
	<li>036/2016 TR EAWU - Sicherheit von Kohlenwasserstoffgas</li>
	<li>037/2016 TR EAWU - Sicherheit von gef&auml;hrlichen Stoffen</li>
	<li>038/2016 TR EAWU - Sicherheit von Schaustellungen</li>
	<li>039/2016 TR EAWU - Sicherheit von Minerald&uuml;ngern</li>
	<li>040/2017 TR EAWU - Sicherheit von Fisch und Fischprodukten</li>
	<li>041/2017 TR EAWU - Sicherheit von Chemikalien</li>
	<li>042/2017 TR EAWU - Sicherheit von Spezialausr&uuml;stungen</li>
	<li>043/2017 TR EAWU - Sicherheit von EAC Brandschutzprodukten</li>
	<li>044/2017 TR EAWU - Sicherheit von Mineralwasser</li>
	<li>045/2017 TR EAWU - Sicherheit von Erd&ouml;lprodukten</li>
	<li>046/2018 TR EAWU - Sicherheit von Erdgasprodukten</li>
	<li>047/2018 TR EAWU - Sicherheit von alkoholhaltigen Produkten</li>
	<li>048/2019 TR EAWU - Sicherheit und Energieeffizienz von Elektroger&auml;ten</li>
	<li>049/2020 TR EAWU - Sicherheit von Pipelines und Fernrohrleitungen</li>
</ul>

<p><u>Weiterhin sind folgenden Technischen Regelwerken geplant</u>:</p>

<ul>
	<li>Zertifizierung von Geb&auml;uden und Strukturen</li>
	<li>Zertifizierung von Energieeffizienz f&uuml;r elektrische Ger&auml;te und Anlagen</li>
	<li>Zertifizierung von Gefl&uuml;gelfleisch</li>
	<li>Zertifizierung von Produkten f&uuml;r den Zivilschutz</li>
	<li>Zertifizierung von Erzeugnissen aus Kohle</li>
	<li>Zertifizierung von Pipelines f&uuml;r den Transport von Kohlenwasserstoffen</li>
	<li>Zertifizierung von Lacken und Farben</li>
	<li>Zertifizierung von synthetischen Waschmitteln und Haushaltswaren</li>
	<li>Zertifizierung von Personenverkehr</li>
	<li>Zertifizierung von U-Bahn-Fahrzeugen</li>
	<li>Zertifizierung von Hochspannungsausr&uuml;stungen</li>
	<li>Zertifizierung von Futtermitteln und Futterzusatzstoffen</li>
	<li>Zertifizierung von Messger&auml;ten</li>
</ul>

<h6>Unsere Dienstleistungen</h6>

<p>&nbsp;<u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ul>
	<li>Durchf&uuml;hrung der EAC Zertifizierung und EAC Deklarierung f&uuml;r EAWU Staaten</li>
	<li>Durchf&uuml;hrung der GOST Zertifizierung und GOST Deklarierung f&uuml;r EAWU Staaten</li>
	<li>Durchf&uuml;hrung der TR ZU Zertifizierung und TR ZU Deklarierung f&uuml;r EAWU Staaten</li>
	<li>Beratung f&uuml;r TR ZU Zertifizierung und TR ZU Deklarierung f&uuml;r Russland und EAWU Staaten</li>
	<li>Beratung f&uuml;r EAC Kennzeichnung von diversen Produkten in Russland und EAWU Staaten</li>
</ul>

<p>F&uuml;r weitere Informationen, Fragen und Anregungen bez&uuml;glich der EAC Zertifizierung, TR Zertifizierung und GOST Zertifizierung von diversen Produktgruppen stehen wir Ihnen gern telefonisch und pers&ouml;nlich zur Verf&uuml;gung.</p>