[viewBag]
title = "Zertifizierung der industriellen Sicherheit"
url = "/zertifizierung-der-industriellen-sicherheit"
layout = "page"
is_hidden = 0
navigation_hidden = 0
meta_title = "Zertifizierung der industriellen Sicherheit"
meta_description = "Zertifizierung und Expertise der industriellen Sicherheit in Russland und Mitgliedstaaten der Eurasischen Wirtschaftsunion (EAWU-Staaten)."
excerpt = "Zertifizierung und Expertise der industriellen Sicherheit in Russland und Mitgliedstaaten der Eurasischen Wirtschaftsunion (EAWU-Staaten)."
image = "/ZertifizierungderindustriellenSicherheit.jpg"
==
<p><img alt="Zertifizierung der industriellen Sicherheit" src="/storage/app/media/ZertifizierungderindustriellenSicherheit.jpg" style="height:295px; width:933px" /></p>

<p>In Russland und EAWU Staaten werden potenziell gef&auml;hrliche Anlagen und Ausr&uuml;stungen zus&auml;tzlich zu der EAC Zertifizierung mit dem Zertifikat der industriellen Sicherheit zugelassen. Die Zertifizierung der industriellen Sicherheit wird freiwillig durchgehrt und ersetzt die EAC Zertifizierung gem&auml;&szlig; den Technischen Regelwerken (TR ZU) der Eurasischen Wirtschaftsunion (EAWU-Staaten) nicht, sondern gilt als ein zus&auml;tzliche Qualit&auml;tsnachweis. Die Zertifizierung der industriellen Sicherheit von Maschinen, Anlagen und Ausr&uuml;stungen wird in den Produktionsbetrieben mit erh&ouml;hten Risiken und Gef&auml;hrdungen durchgef&uuml;hrt.</p>

<p>Die industrielle Sicherheit wird in zwei aufeinander folgenden Schritten best&auml;tigt. Als erstes wird die Expertise der industriellen Sicherheit durchgef&uuml;hrt, auf Basis der durchgef&uuml;hrten Expertise der industriellen Sicherheit wir ein Zertifikat der Industrie-Sicherheit ausgestellt. Die Expertise der industriellen Sicherheit wird in das einheitliche Register des Rosstechnadsors eingetragen.</p>

<h2>Zertifikat der industriellen Sicherheit f&uuml;r Russland</h2>

<p>Die Zertifizierung der industriellen Sicherheit wird in der Regel f&uuml;r diversen Maschinen, Anlagen und Ausr&uuml;stungen durchgef&uuml;hrt. Die Zertifizierung der industriellen Sicherheit wird f&uuml;r St&auml;rkung der Wettbewerbsf&auml;higkeit und als zus&auml;tzlicher Nachweis der Qualit&auml;t durchgef&uuml;hrt.&nbsp;</p>

<p>Die Durchf&uuml;hrung und Nachweis der industriellen Sicherheit wird durch die Anforderungen f&uuml;r die Teilnahme an den Ausschreibungen und Reduktionen in Russland und EAWU Staaten verlangt. Weiterhin wird die Zertifizierung der industriellen Sicherheit bei der Verwendung von unterschiedlichen Standards, Richtlinien und Normen f&uuml;r die Konformit&auml;tsbewertung von industriellen Anlagen, Maschinen und Ausr&uuml;stungen verlangt.&nbsp;</p>

<p><u>Anlagen und Maschinen, f&uuml;r die eine Zertifizierung der industriellen Sicherheit vorgesehen wird</u>:</p>

<ul>
	<li>Aufz&uuml;ge, Kr&auml;ne, Hebemaschinen und Fahrtreppen</li>
	<li>Maschinen und Anlagen f&uuml;r F&ouml;rderung von Erd&ouml;l- und Erdgas</li>
	<li>Anlagen und Maschinen f&uuml;r Eisenbahn und Schienenverkehr</li>
	<li>Anlagen und Maschinen f&uuml;r Bergbau und Metallindustrie</li>
	<li>Druckger&auml;te, Pumpen, Heizkessel und Rohrleitungen</li>
	<li>Brand- und explosionsgef&auml;hrdete Ausr&uuml;stungen</li>
	<li>Produktionsanlagen und Fertigungslinien&nbsp;</li>
</ul>

<h3>Expertise der industriellen Sicherheit&nbsp;</h3>

<p>Die Expertise der industriellen Sicherheit erfolgt auf der Basis von Dokumentationsunterlagen der Ausr&uuml;stung, Fertigungsmaschine oder Produktionsanlage sowie vorhandenen Zertifikate, Deklarationen und Zulassungen, wie zum Beispiel: ISO, DIN, GOST, EAC, TR, CE oder CB.</p>

<p><u>Die Expertise enth&auml;lt folgende Daten und Informationen</u>:</p>

<ul>
	<li>Bezeichnung der Maschine</li>
	<li>Informationen &uuml;ber den Hersteller</li>
	<li>Informationen &uuml;ber den Antragsteller</li>
	<li>Beschreibung der Anlage und Funktionen</li>
	<li>Anwendung und Einsatzgebiet der Ausr&uuml;stung</li>
	<li>Gr&uuml;nde f&uuml;r die Durchf&uuml;hrung der Expertise</li>
	<li>Durchgef&uuml;hrte Untersuchungen und Tests</li>
	<li>M&ouml;gliche Risiken und Gef&auml;hrdungen&nbsp;</li>
</ul>

<p><u>Prozess der Expertise der industriellen Sicherheit besteht ausfolgenden Schritten</u>:</p>

<ol>
	<li>Antragstellung auf die Durchf&uuml;hrung der Expertise</li>
	<li>Pr&uuml;fungen und Analysen der Maschine oder Anlage</li>
	<li>Pr&uuml;fungen und Analysen von Gef&auml;hrdungen und Risiken</li>
	<li>Pr&uuml;fungen und Analysen von Einsatzgebieten und damit verbundenen Risiken</li>
	<li>Ausstellung der Expertise der industriellen Sicherheit</li>
</ol>

<p>Nach der Durchf&uuml;hrung der Expertise der industriellen Sicherheit, wird auf der Grundlage der Expertise der Industriesicherheit ein Zertifikat der industriellen Sicherheit ausgestellt.&nbsp;</p>

<h4>Notwendige Unterlagen</h4>

<p><u>F&uuml;r die Zertifizierung der Industriesicherheit werden folgende Informationen und Unterlagen ben&ouml;tigt</u>:&nbsp;</p>

<ul>
	<li>Zolltarifnummer</li>
	<li>Produktbezeichnung</li>
	<li>Produktbeschreibung</li>
	<li>Festigkeitsberechnung</li>
	<li>Z&uuml;ndgefahrenbewertung</li>
	<li>Sicherheitsbetrachtung</li>
	<li>Bedienungsanleitung</li>
	<li>Druckbeh&auml;lterpass</li>
	<li>Technischer Pass</li>
	<li>Pr&uuml;fprotokolle</li>
	<li>Datenbl&auml;tter</li>
</ul>

<h5>Dauer und Kosten der Industriesicherheit</h5>

<p>Dauer der Zertifizierung der Industriesicherheit h&auml;ngt von mehreren Faktoren wie zum Beispiel Art, Beschaffenheit und Anzahl der Bestandteile der Maschine oder Anlage ab. Das Erlangen eines Zertifikats der industriellen Sicherheit kann mehrere Wochen in Anspruch nehmen. Die genauen Zertifizierungsbedingungen werden immer individuell f&uuml;r die Anlage oder Ausr&uuml;stung geplant.</p>

<p>Die Kosten der Zertifizierung von industrieller Sicherheit bestehen aus mehreren Komponenten: Kosten von technischer Dokumentation, Kosten der Durchf&uuml;hrung der Expertise der Industriesicherheit und die Kosten der Zertifizierung der Industriesicherheit.&nbsp;</p>

<h6>Rechtlage der Industriesicherheit&nbsp;</h6>

<p><u>Bei der Durchf&uuml;hrung der Expertise und der Zertifizierung der industriellen Sicherheit werden folgende Gesetze und Verordnungen der Russischen F&ouml;deration und der Eurasischen Wirtschaftsunion (EAWU) angewendet</u>:&nbsp;</p>

<ol>
	<li>Bundesgesetz FSN116 von 21.07.1997 Minimale Sicherheitsanforderungen f&uuml;r die Maschinen, Anlagen und Ausr&uuml;stungen mit erh&ouml;hter Gef&auml;hrdung.</li>
	<li>Verordnung des Rosstechnadsors N306 von 15.07.2013 &ndash; Begr&uuml;ndung der notwendigen Anforderungen an Sicherheit in den Produktionsbetrieben mit erh&ouml;hter Gef&auml;hrdung.</li>
	<li>Verordnung des Rosstechnadsors N538 von 14.11.2013 - Anforderungen und Grundsetze f&uuml;r die Durchf&uuml;hrung der Expertise und der Zertifizierung der industriellen Sicherheit.</li>
</ol>

<h6><strong>Unsere Dienstleistungen&nbsp;</strong></h6>

<p><u>Wir bieten f&uuml;r unsere Kunden folgende Dienstleistungen an</u>:</p>

<ol>
	<li>Durchf&uuml;hrung der EAC Zertifizierung des Unternehmens</li>
	<li>Durchf&uuml;hrung der Zertifizierung der industriellen Sicherheit</li>
	<li>Beratung f&uuml;r EAC Kennzeichnung f&uuml;r EAWU Mitgliedsstaaten</li>
	<li>Durchf&uuml;hrung der Expertise der industriellen Sicherheit</li>
	<li>Beratung f&uuml;r EAC Zertifizierung und EAC Deklarierung</li>
</ol>

<p>F&uuml;r weitere Informationen bez&uuml;glich der Zertifizierung der industriellen Sicherheit stehen wir Ihnen gerne zu Verf&uuml;gung.</p>